{
  "Assets/Resources/Incidents/A Revolutionary Host.asset.link.1": "\"Maximin and I simply kept running into each other, at various salons and readings.\"",
  "Assets/Resources/Incidents/A Revolutionary Host.asset.link.2": "“This is quite embarrassing, but I don’t know much about our host. Could you tell me more?”",
  "Assets/Resources/Incidents/A Revolutionary Host.asset.link.5": "“A baron willing to reject the very system that benefits him? He sounds like a man of principle.”",
  "Assets/Resources/Incidents/A Revolutionary Host.asset.link.6": "“So, he’s a political hobbyist, who advances himself by condemning others? Did I get that right?”",
  "Assets/Resources/Incidents/A Revolutionary Host.asset.node.0": "You approach a woman who’s standing by herself. She’s looking around at the party, and just seems extremely pleased to be here.\r\n\r\n“Isn’t this magnificent?” She beams. “So many revolutionary minds in one place, all brought together by one man.”\r",
  "Assets/Resources/Incidents/A Revolutionary Host.asset.node.1": "“How do you know our host, Baron Maximin de Termes?” She asks.",
  "Assets/Resources/Incidents/A Revolutionary Host.asset.node.10": "The next few minutes pass in awkward silence, punctuated only by bouts of glaring and the occasional upturned nose. Eventually, you walk away to explore the rest of the party.",
  "Assets/Resources/Incidents/A Revolutionary Host.asset.node.11": "“Then again...\" She continues with uncertainty. \"I know the Baron also hosts his own private gatherings like this one, and this is my first. That makes so much sense, I’m sorry for doubting you. I had no idea you were so familiar with the Baron.”\r",
  "Assets/Resources/Incidents/A Revolutionary Host.asset.node.12": "“Perhaps later, you would be able to introduce us?” She asks, with some trepidation. “I’m sure he and I would have a lot to… discuss.”",
  "Assets/Resources/Incidents/A Revolutionary Host.asset.node.13": "The two of you chat and joke for a while. During the course of conversation, you maintain the lie so flawlessly that, for a brief moment, you have to remind yourself that you don’t actually know the Baron. ",
  "Assets/Resources/Incidents/A Revolutionary Host.asset.node.14": "Eventually, the two of you part ways to explore the rest of the party.\r",
  "Assets/Resources/Incidents/A Revolutionary Host.asset.node.15": "“In fact, the only way this could be true, is if we had attended all the events the other one had missed, for years. Which would be convenient indeed!\" She replies cheerily. \"\u001cSince we'\u0019ve exclusively attended such different events, I have some helpful advice for you.\u001d\r\"",
  "Assets/Resources/Incidents/A Revolutionary Host.asset.node.16": "“Don’t lie about your relationship to the host. Maximin has no time for the ridiculous intrigues of courtiers, and I’m sure he would certainly not appreciate this, if he were to find out.”\r",
  "Assets/Resources/Incidents/A Revolutionary Host.asset.node.17": "You manage to mumble a few polite words of thanks before you decide to slink away.",
  "Assets/Resources/Incidents/A Revolutionary Host.asset.node.18": "\u001cThe Estates General hasn\u0019t even convened yet, but he\u0019s already expressed his support for the Third Estate and a new, enlightened France.\u001d \r",
  "Assets/Resources/Incidents/A Revolutionary Host.asset.node.19": "(You have lost some credibility)\r\n(You have gained a little peril)\r",
  "Assets/Resources/Incidents/A Revolutionary Host.asset.node.2": "\u001c\"Really?\"\u001d She asks, her voice dropping to a low whisper. \u001c\"I don\u0019t mean to be rude, but I\u0019've never seen you before, and I attend many of the salons.\u001d\r\"",
  "Assets/Resources/Incidents/A Revolutionary Host.asset.node.20": "(You have gained some credibility)\r",
  "Assets/Resources/Incidents/A Revolutionary Host.asset.node.3": "It appears that nothing would please her more.",
  "Assets/Resources/Incidents/A Revolutionary Host.asset.node.4": "“Oh, Baron Maximin de Termes is a cut apart from the rest of the nobility! He host salons, sponsors pamphlet printings, and associates with our heroes who fought in the American War for Independence.” She clasps her hands together and gazes off into the distance.\r",
  "Assets/Resources/Incidents/A Revolutionary Host.asset.node.5": "“Of course, he has made a few enemies. The Baron has already had to denounce some of his associates for not properly embodying revolutionary ideals. Thankfully, his reputation has only thrived because of his bravery!”\r",
  "Assets/Resources/Incidents/A Revolutionary Host.asset.node.6": "“Isn’t he wonderful?”",
  "Assets/Resources/Incidents/A Revolutionary Host.asset.node.7": "“Oh, he most certainly is!” She replies happily.\r\n\r\nYou get the feeling that her interest in the Baron strays beyond the strictly ideological, but that’s none of your business.\r",
  "Assets/Resources/Incidents/A Revolutionary Host.asset.node.8": "Her expression immediately sours.\r\n\r\n“Well, that’s not how I would have put it, but I suppose one could say that…”",
  "Assets/Resources/Incidents/A Revolutionary Host.asset.node.9": "You two talk and joke for a while, and eventually part ways. If you get a chance to speak with the Baron de Termes, you’re absolutely certain that you’ll have a lot to talk about.",
  "Assets/Resources/Incidents/Betraying Alex.asset.link.12": "\"... this crumbling nation, which once held such promise...\"",
  "Assets/Resources/Incidents/Betraying Alex.asset.link.13": "\"... this repressive empire, that allows so many of the innocent to suffer...\"",
  "Assets/Resources/Incidents/Betraying Alex.asset.link.14": "\"... a land that simply cannot see the shining torch of liberty...\"",
  "Assets/Resources/Incidents/Betraying Alex.asset.link.25": "\"Ah, it's all going according to plan.\"",
  "Assets/Resources/Incidents/Betraying Alex.asset.link.26": "\"<i>Mon Dieu</i>, I'm really playing with fire now, aren't I?\"",
  "Assets/Resources/Incidents/Betraying Alex.asset.link.5": "\"...fellow conspirators...\"",
  "Assets/Resources/Incidents/Betraying Alex.asset.link.8": "\"...now pay attention, you dullards...\"",
  "Assets/Resources/Incidents/Betraying Alex.asset.link.9": "\"...my brothers in arms...\"",
  "Assets/Resources/Incidents/Betraying Alex.asset.node.0": "It takes most of the day to prepare the necessary materials. Parchment and several inkwells are meticulously laid out on your desk, and you've lit some more candles to give you additional light. Your many shadows stretch far into the corners of the room, like the tendrils of a great beast.",
  "Assets/Resources/Incidents/Betraying Alex.asset.node.1": "For reference, you have every single letter and missive that Alex has ever sent you, as well as the notes that Armand has provided you. With these, you'll be able to craft a chimera worthy of fooling the canniest of inspectors.",
  "Assets/Resources/Incidents/Betraying Alex.asset.node.10": "Again, you take a moment to choose a wording that would be appropriate for Alex. Again, Thérèse appears by your side, to advise you. Her suggestions certainly feel appropriate.",
  "Assets/Resources/Incidents/Betraying Alex.asset.node.11": "How exactly, would Alex refer to France, if he wanted to destroy it?",
  "Assets/Resources/Incidents/Betraying Alex.asset.node.12": "Regarding the freshly written passage, you don't feel truly certain that it sounds like Alex, but you're not sure what else to write. You shake your head free of these clouding thoughts, and forge his signature onto the letter.",
  "Assets/Resources/Incidents/Betraying Alex.asset.node.13": "That is most definitely Alex. It's like he's in the room with you.",
  "Assets/Resources/Incidents/Betraying Alex.asset.node.14": "As you write the words, you feel a fresh pang of doubt. That just doesn't feel like Alex, but you're not sure what else to write. You shake your head free of these clouding thoughts, and forge his signature onto the letter.",
  "Assets/Resources/Incidents/Betraying Alex.asset.node.15": "You feel confident in your writing for this passage, and carefully forge his signature.",
  "Assets/Resources/Incidents/Betraying Alex.asset.node.16": "The letter complete, you carefully pry the seals from all the letters Alex sent you, melting the scraps of stately blue wax together over a candle. Sealing the letter, you stamp it with a peice of apple that you spent the morning carving into an approximation of his signet.",
  "Assets/Resources/Incidents/Betraying Alex.asset.node.17": "Camille quietly enters the room. \"Ah... is it done, madame?\"",
  "Assets/Resources/Incidents/Betraying Alex.asset.node.18": "You nod silently to her, and your multitude of shadows mimic you, the coiling and uncoiling motion seeming almost like a nest of serpents. You hand your loyal servant the false letter that will damn Alex, in order to advance your own ends.",
  "Assets/Resources/Incidents/Betraying Alex.asset.node.19": "Armand will get what he wants, and those running his organization from Austria will love you for it.",
  "Assets/Resources/Incidents/Betraying Alex.asset.node.2": "You hear the floorboards creak outside your door, as Hansel shifts his weight. Having your bodyguard keep watch directly outside your bedroom may seem overdramatic, but you cannot risk any lack of caution here.",
  "Assets/Resources/Incidents/Betraying Alex.asset.node.20": "With a nervous curtsey, Camille takes the letter and excuses herself to do your bidding and make the delivery to Armand.",
  "Assets/Resources/Incidents/Betraying Alex.asset.node.21": "You exhale slowly and sip more of your wine as you regard yourself in the mirror. A small, blood red droplet drips from the corner of your mouth, which you carefully blot away with a handkercheif. ",
  "Assets/Resources/Incidents/Betraying Alex.asset.node.22": "It is done. Before long, Armand will meet Camille to 'intercept' the message and use it to broker a conversation between representatives from both the Crown and the Revolution. Then, Alex will be arrested. ",
  "Assets/Resources/Incidents/Betraying Alex.asset.node.23": "After that, you will merely have to stay in Paris, and survive whatever ordeals may come your way.",
  "Assets/Resources/Incidents/Betraying Alex.asset.node.24": "You spend the rest of the night leisurely finishing the bottle of your finest wine. Alone amidst the candles, you toast to your success, and to the fools that allow you to acheive it.",
  "Assets/Resources/Incidents/Betraying Alex.asset.node.25": "You spend the rest of the night nervously sipping at your wine and checking out the windows for any potential threats. One can never be too careful in a situation like this.",
  "Assets/Resources/Incidents/Betraying Alex.asset.node.26": "Then your future shall be assured.",
  "Assets/Resources/Incidents/Betraying Alex.asset.node.27": "After all, your fate is balancing upon a knife's edge.",
  "Assets/Resources/Incidents/Betraying Alex.asset.node.28": "(You have gained a little peril)",
  "Assets/Resources/Incidents/Betraying Alex.asset.node.29": "(You have lost a little credibility)",
  "Assets/Resources/Incidents/Betraying Alex.asset.node.3": "With a quill in a steady hand, you begin to write. Your aim is to make a letter, in Alex's hand, that would be enough to both incriminate him, and make him appear to be a danger to France as a whole.",
  "Assets/Resources/Incidents/Betraying Alex.asset.node.30": "(You have lost a little credibility)",
  "Assets/Resources/Incidents/Betraying Alex.asset.node.31": "Confident in the tone you've set, you press onwards.",
  "Assets/Resources/Incidents/Betraying Alex.asset.node.32": "(You have gained a little peril)",
  "Assets/Resources/Incidents/Betraying Alex.asset.node.33": "Of course, this won't stop the situation in Paris from growing more perilous, so it would behoove you to flee to Vienna when this is over. There, you'll be welcomed with both wealth and open arms.",
  "Assets/Resources/Incidents/Betraying Alex.asset.node.4": "Now, how would Alex refer to his fellow conspirators?",
  "Assets/Resources/Incidents/Betraying Alex.asset.node.5": "Even as you write the words, you feel doubt creeping in. Would someone familiar with Alex really think he wrote that? You're not really certain, but you press on, regardless.",
  "Assets/Resources/Incidents/Betraying Alex.asset.node.6": "For a moment, you get stuck on choosing a wording that would feel appropriate for Alex, but Thérèse appears by your side, to advise you on the best wording. It makes things significantly easier.",
  "Assets/Resources/Incidents/Betraying Alex.asset.node.7": "Reviewing the first half of your handiwork, you pause to take a sip of fine wine that almost seems crimson against the candlelight. After a few moments of savoring the taste, you move on to the next part.",
  "Assets/Resources/Incidents/Betraying Alex.asset.node.8": "Looking over what you've written, you're not truly certain that sounds like how Alex writes, but you move on regardless.",
  "Assets/Resources/Incidents/Betraying Alex.asset.node.9": "As you write the words, they simply feel correct. That's the Alex you know.",
  "Assets/Resources/Incidents/Betraying Antoine.asset.link.12": "\"... our poor homeland, which has sunk into a mire beyond reform...\"",
  "Assets/Resources/Incidents/Betraying Antoine.asset.link.13": "\"... this vile place, a repressive canker that blights the hearts of free men...\"",
  "Assets/Resources/Incidents/Betraying Antoine.asset.link.14": "\"... a land that simply cannot see the shining torch of liberty...\"",
  "Assets/Resources/Incidents/Betraying Antoine.asset.link.25": "\"Ah, it's all going according to plan.\"",
  "Assets/Resources/Incidents/Betraying Antoine.asset.link.26": "\"<i>Mon Dieu</i>, I'm really playing with fire now, aren't I?\"",
  "Assets/Resources/Incidents/Betraying Antoine.asset.link.5": "\"...my dearest brethren...\"",
  "Assets/Resources/Incidents/Betraying Antoine.asset.link.8": "\"...now pay attention, you dullards...\"",
  "Assets/Resources/Incidents/Betraying Antoine.asset.link.9": "\"...my steadfast comrades, those who know what must be done...\"",
  "Assets/Resources/Incidents/Betraying Antoine.asset.node.0": "It takes most of the day to prepare the necessary materials. Parchment and several inkwells are meticulously laid out on your desk, and you've lit some more candles to give you additional light. Your many shadows stretch far into the corners of the room, like the tendrils of a great beast.",
  "Assets/Resources/Incidents/Betraying Antoine.asset.node.1": "For reference, you have every single letter and missive that Antoine has ever sent you, as well as the notes that Armand has provided you. With these, you'll be able to craft a chimera worthy of fooling the canniest of inspectors.",
  "Assets/Resources/Incidents/Betraying Antoine.asset.node.10": "Again, you take a moment to choose a wording that would be appropriate for Antoine. Again, Thérèse appears by your side, to advise you. Her suggestions certainly feel appropriate.",
  "Assets/Resources/Incidents/Betraying Antoine.asset.node.11": "How exactly, would Antoine refer to France, if he wanted to destroy it?",
  "Assets/Resources/Incidents/Betraying Antoine.asset.node.12": "Regarding the freshly written passage, you don't feel truly certain that it sounds like Antoine, but you're not sure what else to write. You shake your head free of these clouding thoughts, and forge his signature onto the letter.",
  "Assets/Resources/Incidents/Betraying Antoine.asset.node.13": "That is most definitely Antoine. It's like he's in the room with you.",
  "Assets/Resources/Incidents/Betraying Antoine.asset.node.14": "As you write the words, you feel a fresh pang of doubt. That just doesn't feel like Antoine, but you're not sure what else to write. You shake your head free of these clouding thoughts, and forge his signature onto the letter.",
  "Assets/Resources/Incidents/Betraying Antoine.asset.node.15": "You feel confident in your writing for this passage, and carefully forge his signature.",
  "Assets/Resources/Incidents/Betraying Antoine.asset.node.16": "The letter complete, you carefully pry the seals from all the letters Antoine sent you, melting the scraps of ruby red wax together over a candle. Sealing the letter, you stamp it with a peice of apple that you spent the morning carving into an approximation of his signet.",
  "Assets/Resources/Incidents/Betraying Antoine.asset.node.17": "Camille quietly enters the room. \"Ah... is it done, madame?\"",
  "Assets/Resources/Incidents/Betraying Antoine.asset.node.18": "You nod silently to her, and your multitude of shadows mimic you, the coiling and uncoiling motion seeming almost like a nest of serpents. You hand your loyal servant the false letter that will damn Antoine, in order to advance your own ends.",
  "Assets/Resources/Incidents/Betraying Antoine.asset.node.19": "Armand will get what he wants, and those running his organization from Austria will love you for it.",
  "Assets/Resources/Incidents/Betraying Antoine.asset.node.2": "You hear the floorboards creak outside your door, as Hansel shifts his weight. Having your bodyguard keep watch directly outside your bedroom may seem overdramatic, but you cannot risk any lack of caution here.",
  "Assets/Resources/Incidents/Betraying Antoine.asset.node.20": "With a nervous curtsey, Camille takes the letter and excuses herself to do your bidding and make the delivery to Armand.",
  "Assets/Resources/Incidents/Betraying Antoine.asset.node.21": "You exhale slowly and sip more of your wine as you regard yourself in the mirror. A small, blood red droplet drips from the corner of your mouth, which you carefully blot away with a handkercheif. ",
  "Assets/Resources/Incidents/Betraying Antoine.asset.node.22": "It is done. Before long, Armand will meet Camille to 'intercept' the message and use it to broker a conversation between representatives from both the Crown and the Revolution. Then, Antoine will be arrested. ",
  "Assets/Resources/Incidents/Betraying Antoine.asset.node.23": "After that, you will merely have to stay in Paris, and survive whatever ordeals may come your way.",
  "Assets/Resources/Incidents/Betraying Antoine.asset.node.24": "You spend the rest of the night leisurely finishing the bottle of your finest wine. Alone amidst the candles, you toast to your success, and to the fools that allow you to acheive it.",
  "Assets/Resources/Incidents/Betraying Antoine.asset.node.25": "You spend the rest of the night nervously sipping at your wine and checking out the windows for any potential threats. One can never be too careful in a situation like this.",
  "Assets/Resources/Incidents/Betraying Antoine.asset.node.26": "Then your future shall be assured.",
  "Assets/Resources/Incidents/Betraying Antoine.asset.node.27": "After all, your fate is balancing upon a knife's edge.",
  "Assets/Resources/Incidents/Betraying Antoine.asset.node.28": "(You have gained a little peril)",
  "Assets/Resources/Incidents/Betraying Antoine.asset.node.29": "(You have lost a little credibility)",
  "Assets/Resources/Incidents/Betraying Antoine.asset.node.3": "With a quill in a steady hand, you begin to write. Your aim is to make a letter, in Antoine's hand, that would be enough to both incriminate him, and make him appear to be a danger to France as a whole.",
  "Assets/Resources/Incidents/Betraying Antoine.asset.node.30": "(You have lost a little credibility)",
  "Assets/Resources/Incidents/Betraying Antoine.asset.node.31": "Confident in the tone you've set, you press onwards.",
  "Assets/Resources/Incidents/Betraying Antoine.asset.node.32": "(You have gained a little peril)",
  "Assets/Resources/Incidents/Betraying Antoine.asset.node.33": "Of course, this won't stop the situation in Paris from growing more perilous, so it would behoove you to flee to Vienna when this is over. There, you'll be welcomed with both wealth and open arms.",
  "Assets/Resources/Incidents/Betraying Antoine.asset.node.4": "Now, how would Antoine refer to his fellow conspirators?",
  "Assets/Resources/Incidents/Betraying Antoine.asset.node.5": "Even as you write the words, you feel doubt creeping in. Would someone familiar with Antoine really think he wrote that? You're not really certain, but you press on, regardless.",
  "Assets/Resources/Incidents/Betraying Antoine.asset.node.6": "For a moment, you get stuck on choosing a wording that would feel appropriate for Antoine, but Thérèse appears by your side, to advise you on the best wording. It makes things significantly easier.",
  "Assets/Resources/Incidents/Betraying Antoine.asset.node.7": "Reviewing the first half of your handiwork, you pause to take a sip of fine wine that almost seems crimson against the candlelight. After a few moments of savoring the taste, you move on to the next part.",
  "Assets/Resources/Incidents/Betraying Antoine.asset.node.8": "Looking over what you've written, you're not truly certain that sounds like how Antoine writes, but you move on regardless.",
  "Assets/Resources/Incidents/Betraying Antoine.asset.node.9": "As you write the words, they simply feel correct. That's the Antoine you know.",
  "Assets/Resources/Incidents/Betraying Elisabeth.asset.link.12": "\"... our poor homeland, which has sunk into a terrible mire...\"",
  "Assets/Resources/Incidents/Betraying Elisabeth.asset.link.13": "\"... this vile place, that values back biters and courtiers above all else...\"",
  "Assets/Resources/Incidents/Betraying Elisabeth.asset.link.14": "\"... a land that simply cannot grasp the shining torch of progress...\"",
  "Assets/Resources/Incidents/Betraying Elisabeth.asset.link.25": "\"Ah, it's all going according to plan.\"",
  "Assets/Resources/Incidents/Betraying Elisabeth.asset.link.26": "\"<i>Mon Dieu</i>, I'm really playing with fire now, aren't I?\"",
  "Assets/Resources/Incidents/Betraying Elisabeth.asset.link.5": "\"...like-minded allies...\"",
  "Assets/Resources/Incidents/Betraying Elisabeth.asset.link.8": "\"...now pay attention, you dullards...\"",
  "Assets/Resources/Incidents/Betraying Elisabeth.asset.link.9": "\"...my dearest associates...\"",
  "Assets/Resources/Incidents/Betraying Elisabeth.asset.node.0": "It takes most of the day to prepare the necessary materials. Parchment and several inkwells are meticulously laid out on your desk, and you've lit some more candles to give you additional light. Your many shadows stretch far into the corners of the room, like the tendrils of a great beast.",
  "Assets/Resources/Incidents/Betraying Elisabeth.asset.node.1": "For reference, you have every single letter and missive that Élisabethl has ever sent you, as well as the notes that Armand has provided you. With these, you'll be able to craft a chimera worthy of fooling the canniest of inspectors.",
  "Assets/Resources/Incidents/Betraying Elisabeth.asset.node.10": "Again, you take a moment to choose a wording that would be appropriate for Élisabeth. Again, Thérèse appears by your side, to advise you. Her suggestions certainly feel appropriate.",
  "Assets/Resources/Incidents/Betraying Elisabeth.asset.node.11": "How exactly, would Élisabeth refer to France, if she wanted to destroy it?",
  "Assets/Resources/Incidents/Betraying Elisabeth.asset.node.12": "Regarding the freshly written passage, you don't feel truly certain that it sounds like Élisabeth, but you're not sure what else to write. You shake your head free of these clouding thoughts, and forge her signature onto the letter.",
  "Assets/Resources/Incidents/Betraying Elisabeth.asset.node.13": "That is most definitely Élisabeth. It's like she's in the room with you.",
  "Assets/Resources/Incidents/Betraying Elisabeth.asset.node.14": "As you write the words, you feel a fresh pang of doubt. That just doesn't feel like Élisabeth, but you're not sure what else to write. You shake your head free of these clouding thoughts, and forge her signature onto the letter.",
  "Assets/Resources/Incidents/Betraying Elisabeth.asset.node.15": "You feel confident in your writing for this passage, and carefully forge her signature.",
  "Assets/Resources/Incidents/Betraying Elisabeth.asset.node.16": "The letter complete, you carefully pry the seals from all the letters Élisabeth has sent you, melting the scraps of beautiful blue wax together over a candle. Sealing the letter, you stamp it with a peice of apple that you spent the morning carving into an approximation of her signet.",
  "Assets/Resources/Incidents/Betraying Elisabeth.asset.node.17": "Camille quietly enters the room. \"Ah... is it done, madame?\"",
  "Assets/Resources/Incidents/Betraying Elisabeth.asset.node.18": "You nod silently to her, and your multitude of shadows mimic you, the coiling and uncoiling motion seeming almost like a nest of serpents. You hand your loyal servant the false letter that will damn Élisabeth, in order to advance your own ends.",
  "Assets/Resources/Incidents/Betraying Elisabeth.asset.node.19": "Armand will get what he wants, and those running his organization from Austria will love you for it.",
  "Assets/Resources/Incidents/Betraying Elisabeth.asset.node.2": "You hear the floorboards creak outside your door, as Hansel shifts his weight. Having your bodyguard keep watch directly outside your bedroom may seem overdramatic, but you cannot risk any lack of caution here.",
  "Assets/Resources/Incidents/Betraying Elisabeth.asset.node.20": "With a nervous curtsey, Camille takes the letter and excuses herself to do your bidding and make the delivery to Armand.",
  "Assets/Resources/Incidents/Betraying Elisabeth.asset.node.21": "You exhale slowly and sip more of your wine as you regard yourself in the mirror. A small, blood red droplet drips from the corner of your mouth, which you carefully blot away with a handkercheif. ",
  "Assets/Resources/Incidents/Betraying Elisabeth.asset.node.22": "It is done. Before long, Armand will meet Camille to 'intercept' the message and use it to broker a conversation between representatives from both the Crown and the Revolution. Then, Élisabeth will be arrested. ",
  "Assets/Resources/Incidents/Betraying Elisabeth.asset.node.23": "After that, you will merely have to stay in Paris, and survive whatever ordeals may come your way.",
  "Assets/Resources/Incidents/Betraying Elisabeth.asset.node.24": "You spend the rest of the night leisurely finishing the bottle of your finest wine. Alone amidst the candles, you toast to your success, and to the fools that allow you to acheive it.",
  "Assets/Resources/Incidents/Betraying Elisabeth.asset.node.25": "You spend the rest of the night nervously sipping at your wine and checking out the windows for any potential threats. One can never be too careful in a situation like this.",
  "Assets/Resources/Incidents/Betraying Elisabeth.asset.node.26": "Then your future shall be assured.",
  "Assets/Resources/Incidents/Betraying Elisabeth.asset.node.27": "After all, your fate is balancing upon a knife's edge.",
  "Assets/Resources/Incidents/Betraying Elisabeth.asset.node.28": "(You have gained a little peril)",
  "Assets/Resources/Incidents/Betraying Elisabeth.asset.node.29": "(You have lost a little credibility)",
  "Assets/Resources/Incidents/Betraying Elisabeth.asset.node.3": "With a quill in a steady hand, you begin to write. Your aim is to make a letter, in Élisabeth's hand, that would be enough to both incriminate her, and make her appear to be a danger to France as a whole.",
  "Assets/Resources/Incidents/Betraying Elisabeth.asset.node.30": "(You have lost a little credibility)",
  "Assets/Resources/Incidents/Betraying Elisabeth.asset.node.31": "Confident in the tone you've set, you press onwards.",
  "Assets/Resources/Incidents/Betraying Elisabeth.asset.node.32": "(You have gained a little peril)",
  "Assets/Resources/Incidents/Betraying Elisabeth.asset.node.33": "Of course, this won't stop the situation in Paris from growing more perilous, so it would behoove you to flee to Vienna when this is over. There, you'll be welcomed with both wealth and open arms.",
  "Assets/Resources/Incidents/Betraying Elisabeth.asset.node.4": "Now, how would Élisabeth refer to her fellow conspirators?",
  "Assets/Resources/Incidents/Betraying Elisabeth.asset.node.5": "Even as you write the words, you feel doubt creeping in. Would someone familiar with Élisabeth really think she wrote that? You're not really certain, but you press on, regardless.",
  "Assets/Resources/Incidents/Betraying Elisabeth.asset.node.6": "For a moment, you get stuck on choosing a wording that would feel appropriate for Élisabeth, but Thérèse appears by your side, to advise you on the best wording. It makes things significantly easier.",
  "Assets/Resources/Incidents/Betraying Elisabeth.asset.node.7": "Reviewing the first half of your handiwork, you pause to take a sip of fine wine that almost seems crimson against the candlelight. After a few moments of savoring the taste, you move on to the next part.",
  "Assets/Resources/Incidents/Betraying Elisabeth.asset.node.8": "Looking over what you've written, you're not truly certain that sounds like how Élisabeth writes, but you move on regardless.",
  "Assets/Resources/Incidents/Betraying Elisabeth.asset.node.9": "As you write the words, they simply feel correct. That's the Élisabeth you know.",
  "Assets/Resources/Incidents/Betraying Honorade.asset.link.12": "\"... our poor homeland, which has sunk into a terrible mire...\"",
  "Assets/Resources/Incidents/Betraying Honorade.asset.link.13": "\"... this vile place, that seeks to surpress the passions of our hearts...\"",
  "Assets/Resources/Incidents/Betraying Honorade.asset.link.14": "\"... a land that simply cannot grasp the shining torch of progress...\"",
  "Assets/Resources/Incidents/Betraying Honorade.asset.link.25": "\"Ah, it's all going according to plan.\"",
  "Assets/Resources/Incidents/Betraying Honorade.asset.link.26": "\"<i>Mon Dieu</i>, I'm really playing with fire now, aren't I?\"",
  "Assets/Resources/Incidents/Betraying Honorade.asset.link.5": "\"...like-minded allies...\"",
  "Assets/Resources/Incidents/Betraying Honorade.asset.link.8": "\"...now pay attention, you dullards...\"",
  "Assets/Resources/Incidents/Betraying Honorade.asset.link.9": "\"...my dearest associates...\"",
  "Assets/Resources/Incidents/Betraying Honorade.asset.node.0": "It takes most of the day to prepare the necessary materials. Parchment and several inkwells are meticulously laid out on your desk, and you've lit some more candles to give you additional light. Your many shadows stretch far into the corners of the room, like the tendrils of a great beast.",
  "Assets/Resources/Incidents/Betraying Honorade.asset.node.1": "For reference, you have every single letter and missive that Madame Gazel has ever sent you, as well as the notes that Armand has provided you. With these, you'll be able to craft a chimera worthy of fooling the canniest of inspectors.",
  "Assets/Resources/Incidents/Betraying Honorade.asset.node.10": "Again, you take a moment to choose a wording that would be appropriate for Honorade. Again, Thérèse appears by your side, to advise you. Her suggestions certainly feel appropriate.",
  "Assets/Resources/Incidents/Betraying Honorade.asset.node.11": "How exactly, would Honorade refer to France, if she wanted to destroy it?",
  "Assets/Resources/Incidents/Betraying Honorade.asset.node.12": "Regarding the freshly written passage, you don't feel truly certain that it sounds like Honorade, but you're not sure what else to write. You shake your head free of these clouding thoughts, and forge her signature onto the letter.",
  "Assets/Resources/Incidents/Betraying Honorade.asset.node.13": "That is most definitely Madame Gazel. It's like she's in the room with you.",
  "Assets/Resources/Incidents/Betraying Honorade.asset.node.14": "As you write the words, you feel a fresh pang of doubt. That just doesn't feel like Honorade, but you're not sure what else to write. You shake your head free of these clouding thoughts, and forge her signature onto the letter.",
  "Assets/Resources/Incidents/Betraying Honorade.asset.node.15": "You feel confident in your writing for this passage, and carefully forge her signature.",
  "Assets/Resources/Incidents/Betraying Honorade.asset.node.16": "The letter complete, you carefully pry the seals from all the letters Honorade has sent you, melting the scraps of luscious purple wax together over a candle. Sealing the letter, you stamp it with a peice of apple that you spent the morning carving into an approximation of her signet.",
  "Assets/Resources/Incidents/Betraying Honorade.asset.node.17": "Camille quietly enters the room. \"Ah... is it done, madame?\"",
  "Assets/Resources/Incidents/Betraying Honorade.asset.node.18": "You nod silently to her, and your multitude of shadows mimic you, the coiling and uncoiling motion seeming almost like a nest of serpents. You hand your loyal servant the false letter that will damn Honorade, in order to advance your own ends.",
  "Assets/Resources/Incidents/Betraying Honorade.asset.node.19": "Armand will get what he wants, and those running his organization from Austria will love you for it.",
  "Assets/Resources/Incidents/Betraying Honorade.asset.node.2": "You hear the floorboards creak outside your door, as Hansel shifts his weight. Having your bodyguard keep watch directly outside your bedroom may seem overdramatic, but you cannot risk any lack of caution here.",
  "Assets/Resources/Incidents/Betraying Honorade.asset.node.20": "With a nervous curtsey, Camille takes the letter and excuses herself to do your bidding and make the delivery to Armand.",
  "Assets/Resources/Incidents/Betraying Honorade.asset.node.21": "You exhale slowly and sip more of your wine as you regard yourself in the mirror. A small, blood red droplet drips from the corner of your mouth, which you carefully blot away with a handkercheif. ",
  "Assets/Resources/Incidents/Betraying Honorade.asset.node.22": "It is done. Before long, Armand will meet Camille to 'intercept' the message and use it to broker a conversation between representatives from both the Crown and the Revolution. Then, Honorade will be arrested. ",
  "Assets/Resources/Incidents/Betraying Honorade.asset.node.23": "After that, you will merely have to stay in Paris, and survive whatever ordeals may come your way.",
  "Assets/Resources/Incidents/Betraying Honorade.asset.node.24": "You spend the rest of the night leisurely finishing the bottle of your finest wine. Alone amidst the candles, you toast to your success, and to the fools that allow you to acheive it.",
  "Assets/Resources/Incidents/Betraying Honorade.asset.node.25": "You spend the rest of the night nervously sipping at your wine and checking out the windows for any potential threats. One can never be too careful in a situation like this.",
  "Assets/Resources/Incidents/Betraying Honorade.asset.node.26": "Then your future shall be assured.",
  "Assets/Resources/Incidents/Betraying Honorade.asset.node.27": "After all, your fate is balancing upon a knife's edge.",
  "Assets/Resources/Incidents/Betraying Honorade.asset.node.28": "(You have gained a little peril)",
  "Assets/Resources/Incidents/Betraying Honorade.asset.node.29": "(You have lost a little credibility)",
  "Assets/Resources/Incidents/Betraying Honorade.asset.node.3": "With a quill in a steady hand, you begin to write. Your aim is to make a letter, in Honorade's hand, that would be enough to both incriminate her, and make her appear to be a danger to France as a whole.",
  "Assets/Resources/Incidents/Betraying Honorade.asset.node.30": "(You have lost a little credibility)",
  "Assets/Resources/Incidents/Betraying Honorade.asset.node.31": "Confident in the tone you've set, you press onwards.",
  "Assets/Resources/Incidents/Betraying Honorade.asset.node.32": "(You have gained a little peril)",
  "Assets/Resources/Incidents/Betraying Honorade.asset.node.33": "Of course, this won't stop the situation in Paris from growing more perilous, so it would behoove you to flee to Vienna when this is over. There, you'll be welcomed with both wealth and open arms.",
  "Assets/Resources/Incidents/Betraying Honorade.asset.node.4": "Now, how would Honorade refer to her fellow conspirators?",
  "Assets/Resources/Incidents/Betraying Honorade.asset.node.5": "Even as you write the words, you feel doubt creeping in. Would someone familiar with Honorade really think she wrote that? You're not really certain, but you press on, regardless.",
  "Assets/Resources/Incidents/Betraying Honorade.asset.node.6": "For a moment, you get stuck on choosing a wording that would feel appropriate for Honorade, but Thérèse appears by your side, to advise you on the best wording. It makes things significantly easier.",
  "Assets/Resources/Incidents/Betraying Honorade.asset.node.7": "Reviewing the first half of your handiwork, you pause to take a sip of fine wine that almost seems crimson against the candlelight. After a few moments of savoring the taste, you move on to the next part.",
  "Assets/Resources/Incidents/Betraying Honorade.asset.node.8": "Looking over what you've written, you're not truly certain that sounds like how Honorade writes, but you move on regardless.",
  "Assets/Resources/Incidents/Betraying Honorade.asset.node.9": "As you write the words, they simply feel correct. That's the Honorade you know.",
  "Assets/Resources/Incidents/Betraying Ludovico.asset.link.12": "\"... this pitiful nation, which has sunk into a mire of sin and vice...\"",
  "Assets/Resources/Incidents/Betraying Ludovico.asset.link.13": "\"... this dreadful place, so willing to overlook the needs of the poor...\"",
  "Assets/Resources/Incidents/Betraying Ludovico.asset.link.14": "\"... a land that refuses to accept the truth of our faith...\"",
  "Assets/Resources/Incidents/Betraying Ludovico.asset.link.25": "\"Ah, it's all going according to plan.\"",
  "Assets/Resources/Incidents/Betraying Ludovico.asset.link.26": "\"<i>Mon Dieu</i>, I'm really playing with fire now, aren't I?\"",
  "Assets/Resources/Incidents/Betraying Ludovico.asset.link.5": "\"...my blessed brethren, the followers of the one true faith...\"",
  "Assets/Resources/Incidents/Betraying Ludovico.asset.link.8": "\"...now pay heed, you sinful louts...\"",
  "Assets/Resources/Incidents/Betraying Ludovico.asset.link.9": "\"...my friends, who understand the necessity of the task ahead...\"",
  "Assets/Resources/Incidents/Betraying Ludovico.asset.node.0": "It takes most of the day to prepare the necessary materials. Parchment and several inkwells are meticulously laid out on your desk, and you've lit some more candles to give you additional light. Your many shadows stretch far into the corners of the room, like the tendrils of a great beast.",
  "Assets/Resources/Incidents/Betraying Ludovico.asset.node.1": "For reference, you have every single letter and missive that Ludovico has ever sent you, as well as the notes that Armand has provided you. With these, you'll be able to craft a chimera worthy of fooling the canniest of inspectors.",
  "Assets/Resources/Incidents/Betraying Ludovico.asset.node.10": "Again, you take a moment to choose a wording that would be appropriate for Ludovico. Again, Thérèse appears by your side, to advise you. Her suggestions certainly feel appropriate.",
  "Assets/Resources/Incidents/Betraying Ludovico.asset.node.11": "How exactly, would Ludovico refer to France, if he wanted to destroy it?",
  "Assets/Resources/Incidents/Betraying Ludovico.asset.node.12": "Regarding the freshly written passage, you don't feel truly certain that it sounds like Ludovico, but you're not sure what else to write. You shake your head free of these clouding thoughts, and forge his signature onto the letter.",
  "Assets/Resources/Incidents/Betraying Ludovico.asset.node.13": "That is most definitely Ludovico. It's like he's in the room with you.",
  "Assets/Resources/Incidents/Betraying Ludovico.asset.node.14": "As you write the words, you feel a fresh pang of doubt. That just doesn't feel like Ludovico, but you're not sure what else to write. You shake your head free of these clouding thoughts, and forge his signature onto the letter.",
  "Assets/Resources/Incidents/Betraying Ludovico.asset.node.15": "You feel confident in your writing for this passage, and carefully forge his signature.",
  "Assets/Resources/Incidents/Betraying Ludovico.asset.node.16": "The letter complete, you carefully pry the seals from all the letters Ludovico sent you, melting the scraps of golden wax together over a candle. Sealing the letter, you stamp it with a peice of apple that you spent the morning carving into an approximation of his signet.",
  "Assets/Resources/Incidents/Betraying Ludovico.asset.node.17": "Camille quietly enters the room. \"Ah... is it done, madame?\"",
  "Assets/Resources/Incidents/Betraying Ludovico.asset.node.18": "You nod silently to her, and your multitude of shadows mimic you, the coiling and uncoiling motion seeming almost like a nest of serpents. You hand your loyal servant the false letter that will damn Ludovico, in order to advance your own ends.",
  "Assets/Resources/Incidents/Betraying Ludovico.asset.node.19": "Armand will get what he wants, and those running his organization from Austria will love you for it.",
  "Assets/Resources/Incidents/Betraying Ludovico.asset.node.2": "You hear the floorboards creak outside your door, as Hansel shifts his weight. Having your bodyguard keep watch directly outside your bedroom may seem overdramatic, but you cannot risk any lack of caution here.",
  "Assets/Resources/Incidents/Betraying Ludovico.asset.node.20": "With a nervous curtsey, Camille takes the letter and excuses herself to do your bidding and make the delivery to Armand.",
  "Assets/Resources/Incidents/Betraying Ludovico.asset.node.21": "You exhale slowly and sip more of your wine as you regard yourself in the mirror. A small, blood red droplet drips from the corner of your mouth, which you carefully blot away with a handkercheif. ",
  "Assets/Resources/Incidents/Betraying Ludovico.asset.node.22": "It is done. Before long, Armand will meet Camille to 'intercept' the message and use it to broker a conversation between representatives from both the Crown and the Revolution. Then, Ludovico will be accused, and likely tried <i>in absentia</i>. ",
  "Assets/Resources/Incidents/Betraying Ludovico.asset.node.23": "After that, you will merely have to stay in Paris, and survive whatever ordeals may come your way.",
  "Assets/Resources/Incidents/Betraying Ludovico.asset.node.24": "You spend the rest of the night leisurely finishing the bottle of your finest wine. Alone amidst the candles, you toast to your success, and to the fools that allow you to acheive it.",
  "Assets/Resources/Incidents/Betraying Ludovico.asset.node.25": "You spend the rest of the night nervously sipping at your wine and checking out the windows for any potential threats. One can never be too careful in a situation like this.",
  "Assets/Resources/Incidents/Betraying Ludovico.asset.node.26": "Then your future shall be assured.",
  "Assets/Resources/Incidents/Betraying Ludovico.asset.node.27": "After all, your fate is balancing upon a knife's edge.",
  "Assets/Resources/Incidents/Betraying Ludovico.asset.node.28": "(You have gained a little peril)",
  "Assets/Resources/Incidents/Betraying Ludovico.asset.node.29": "(You have lost a little credibility)",
  "Assets/Resources/Incidents/Betraying Ludovico.asset.node.3": "With a quill in a steady hand, you begin to write. Your aim is to make a letter, in Ludovico's hand, that would be enough to both incriminate him, and make him appear to be a danger to France as a whole.",
  "Assets/Resources/Incidents/Betraying Ludovico.asset.node.30": "(You have lost a little credibility)",
  "Assets/Resources/Incidents/Betraying Ludovico.asset.node.31": "Confident in the tone you've set, you press onwards.",
  "Assets/Resources/Incidents/Betraying Ludovico.asset.node.32": "(You have gained a little peril)",
  "Assets/Resources/Incidents/Betraying Ludovico.asset.node.33": "Of course, this won't stop the situation in Paris from growing more perilous, so it would behoove you to flee to Vienna when this is over. There, you'll be welcomed with both wealth and open arms.",
  "Assets/Resources/Incidents/Betraying Ludovico.asset.node.4": "Now, how would Ludovico refer to his fellow conspirators?",
  "Assets/Resources/Incidents/Betraying Ludovico.asset.node.5": "Even as you write the words, you feel doubt creeping in. Would someone familiar with Antoine really think he wrote that? You're not really certain, but you press on, regardless.",
  "Assets/Resources/Incidents/Betraying Ludovico.asset.node.6": "For a moment, you get stuck on choosing a wording that would feel appropriate for Ludovico, but Thérèse appears by your side, to advise you on the best wording. It makes things significantly easier.",
  "Assets/Resources/Incidents/Betraying Ludovico.asset.node.7": "Reviewing the first half of your handiwork, you pause to take a sip of fine wine that almost seems crimson against the candlelight. After a few moments of savoring the taste, you move on to the next part.",
  "Assets/Resources/Incidents/Betraying Ludovico.asset.node.8": "Looking over what you've written, you're not truly certain that sounds like how Ludovico writes, but you move on regardless.",
  "Assets/Resources/Incidents/Betraying Ludovico.asset.node.9": "As you write the words, they simply feel correct. That's the Ludovico you know.",
  "Assets/Resources/Incidents/Bloody Vengeance.asset.node.0": "The people of France have, in fact, warmed to this guillotine.",
  "Assets/Resources/Incidents/Bloody Vengeance.asset.node.1": "The last two years have been one of complete legal deadlock, as the captured Revolutionary leaders have argued their cases before the courts.",
  "Assets/Resources/Incidents/Bloody Vengeance.asset.node.10": "This morning, one after the other, the Revolutionary leaders were executed, and their heads stacked in rows upon the ground. Jeering crowds stamped upon revolutionary cockades, and shouted \"<i>Viva la roi</i>!\" with every death.",
  "Assets/Resources/Incidents/Bloody Vengeance.asset.node.11": "The king had once been accused of possessing a vacillating nature. He had not firmly kept his hands upon the reins of power, but after seeing so many threats to his rule, something has changed within him.",
  "Assets/Resources/Incidents/Bloody Vengeance.asset.node.12": "Two days ago, Her Majesty the Queen, Marie Antoinette was pardoned of her crimes against the nation. The judge mysteriously dismissed the charges, citing that most of the 'offenses' ranged from the trivially mundane to the ludicrously foul.",
  "Assets/Resources/Incidents/Bloody Vengeance.asset.node.13": "This unusual act of mercy has been met with a combination of skepticism and distaste by more hardline revolutionaries. Yesterday the Queen and her children rode north to her Austrian homeland, accompanied by the sounds of a jeering crowd.",
  "Assets/Resources/Incidents/Bloody Vengeance.asset.node.14": "Surely now, with all of the monarchy dead or displaced, and the nobility abolished, the revolution's work within is done?",
  "Assets/Resources/Incidents/Bloody Vengeance.asset.node.15": "No such indecision haunts him now.",
  "Assets/Resources/Incidents/Bloody Vengeance.asset.node.16": "However, they were welcomed warmly in Austria, and King Leopold II has been oddly silent in regards to the revolution. This is in sharp contrast to the condemnation from every other monarchy in Europe, some of whom have already started mustering their armies.",
  "Assets/Resources/Incidents/Bloody Vengeance.asset.node.2": "Nine months ago, His Majesty the King, Louis XVI was found guilty of many crimes against the nation in a near unanimous vote. In a seperate hearing, the vote stood overwhelmingly for his death. Even the former <i>Duc d'Orléans</i>, His Majesty's own cousin, voted for his execution.",
  "Assets/Resources/Incidents/Bloody Vengeance.asset.node.3": "Days later, he was sent to the scaffold. As the king's severed head was held aloft, a mob rushed to dip their handkercheifs in it in the blood pooling beneath it, as some believe the blood of kings to have magical properties.",
  "Assets/Resources/Incidents/Bloody Vengeance.asset.node.4": "Two days ago, Her Majesty the Queen, Marie Antoinette was found guilty for crimes against the nation. The crimes she stood accused of ranged from the trivially mundane to the ludicrously foul. Her lawyers were given less than a day to prepare her case.",
  "Assets/Resources/Incidents/Bloody Vengeance.asset.node.5": "After being executed infront of a jeering crowd, her body was thrown into an unmarked grave.",
  "Assets/Resources/Incidents/Bloody Vengeance.asset.node.6": "Surely now, with the old monarchy dead, and the nobility abolished, the revolution's work is done?",
  "Assets/Resources/Incidents/Bloody Vengeance.asset.node.7": "And so, Paris continues to burn.",
  "Assets/Resources/Incidents/Bloody Vengeance.asset.node.8": "Finally, His Majesty, King Louis XVI broke the deadlock by simply ordering their executions by royal decree. While this went against France's legal norms, the tribulations and paralyzing violence of the last few years have dulled such sensitivities.",
  "Assets/Resources/Incidents/Bloody Vengeance.asset.node.9": "For all the talk of their importance, rules and standards crumble easily before any firm weilder of power.",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.link.10": "\"Your honor, am I not supposed to have a lawyer present?\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.link.141": "\"Of course not! I had a job with <i>La Trompette du Peuple</i>.\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.link.142": "\"I wish I did! Have you seen how poor I am? My 'estate' is a barely upright shack.\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.link.143": "\"To what end? How do fancy dresses and a maid threaten a country?\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.link.29": "\"Armand was executed for treason against the Crown, not the Revolution.\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.link.32": "\"If you're asking me to decry my own fiance, I'll have to politely decline.\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.link.33": "\"What does that have to do with me?\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.link.34": "\"I was Monsieur, but I haven't seen him in months.\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.link.35": "\"What does that have to do with me?\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.link.36": "\"Why, Prosecutor! Do you always start your courtship so strongly?\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.link.50": "\"No, I was not.\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.link.51": "\"Royalist plots? Secret cabals? Why must I dignify these ludicrous fantasies?\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.link.52": "\"Is it illegal to be a part of a group that's never commited a violent crime?\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.link.79": "\"No, I did not.\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.link.8": "\"Innocent, your honor.\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.link.80": "\"If you have any evidence to prove these ridiculous claims, I would like to see it.\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.link.81": "\"Why would I ever do anything of the sort?\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.link.9": "\"Monsieur, this is the first time I've even heard of these charges.\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.0": "The next morning, you find yourself dragged into a crowded courtroom. It takes a second to realize that it's the most people you've seen at once in weeks.",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.1": "Looking around, you survey the crowd, feeling rare flashes of familiarity at some of their faces. It's likely you've saw them at various splendid parties over the years. ",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.10": "He pauses to squint at you, examining you carefully.",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.100": "This sudden intruder, is none other than Pierre!",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.101": "\"How dare you? How dare any of you impugn the spotless character of this good woman?\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.102": "\"Who the devil are you, and what are you doing in my courtroom?\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.103": "\"Who am I? I am Pierre Renaudot! Esteemed editor of <i>Le Trompette du Peuple</i>, and champion of both truth and love!\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.104": "\"Ah, you are saying that you know this woman?\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.105": "\"Know her? I am her employer! She is the finest reporter I have ever met, and worked tirelessly to bring the truth to the people of Paris!\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.106": "\"To clarify then, Citizen Renaudot,\" the judge continues with an indulgent smile. \"You're the reason that the defendant was able to support herself?\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.107": "\"Oh, but of course! Not only that, I am also-\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.108": "\"Well, I'm glad we've cleared that up.\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.109": "With a fresh burst of energy, armed guards leap upon Pierre and drag him away.",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.11": "\"First of all, madame.\" He replies with a scowl. \"You shall address me as 'your honor'.\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.110": "\"Unhand me, you miscreants! The fourth estate shall not be denied!\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.111": "Amidst the chaos, you can hear the jurors whispering amongst themselves. Pierre managed to prove that your money was obtained lawfully, and even attested to your good character. One can never doubt the effective theatrics of a surprise witness.",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.112": "(You have gained a little crediblity)\n(You have lost some peril)",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.113": "\"Settle down, everyone! We shall take this time to call for a recess.\" He groans. \"Prepare to readjourn with half an hour.\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.114": "\"Guards! Remove this grasping vermin from my courtroom!\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.115": "\"This lack of association, of course, is not enough to prove your innocence but...\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.116": "Ignoring his attempts to salvage his question, you can see the jurors eyeing the prosecutor skeptically.",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.117": "(You have lost a little peril)",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.118": "You want to say 'Because you're a paranoid, bloodthirsty monster who'd condemn their own mother if it improved their record as a prosectuor.' However, that won't help your situation, so instead you just stare in silence.",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.119": "You can hear the jury talking to each other in low tones, and catch glimpses of their suspicious glances towards you.",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.12": "\"The court shall not be held accountable for your lack of preparation.\" He replies with a scowl. \"If you wanted the services of a laywer, you should have hired one.\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.120": "(You have gained a decent amount of peril)",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.121": "\"To my point, did you recieve money from this organization?\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.122": "\"<i>La Trompette du Peuple</i>?  The newspaper?\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.123": "One of the jurors snickers at your retort, prompting Fourquier to shoot them with a vicious glare.",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.124": "\"Well, I imagine that one would...\" He starts, then trails off impotently.",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.125": "\"You what? You worked for...\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.126": "\"Ugh, how ridiculous! Why would that worthless rag hire you?\" He scoffs. \"Do you have any proof for this outrageous claim?\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.127": "(You have gained some credibility)",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.128": "\"Yes, many of the people in the city are poor, Citizen Decaux.\" He continues. \"However, few of them have the ability to obtain illicit funds from treasonous organziations.\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.129": "\"Which is something you've just expressed an earnest willingness to do...\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.13": "You're not really certain how, exactly, you were supposed to hire a lawyer from the inside of your jail cell, but there's nothing you can do about that now.",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.130": "(You have gained a decent amount of peril)",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.131": "Just as the crowd builds to an unbearable volume, the judge bangs his gavel to call for silence. Slowly, Prosecutor Fouquier stalks back to his seat.",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.132": "The judge bangs his gavel, slowly bringing the room to order.",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.133": "Slowly, the whispered conversations in the various corners of the courtroom spiral out of control. Soon, you can barely hear yourself think above the din.",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.134": "This is, of course, difficult to prove. Part of the reason you could maneuver so effectively through Paris' high society is because your work was conducted off the books.",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.135": "However, you don't need to convince this fool of that. You merely need to convince the jury. To that end, they seem to be nodding along quite thoughtfully. You generally seem disavowed of suspicion on this particular count.",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.136": "(You have lost a little peril)",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.137": "Your heart nearly stops in your chest when you realize that you don't. There's no proof because, in reality, you don't officially work for them. All of your transactions with Pierre occurred strictly off the books, so you could keep getting invited to those parties.",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.138": "Unfortunately for you, the jury seems equally unconvinced by your explantion.",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.139": "You decide to favor the prosecutor with a smug grin. Perhaps he should have thought about his attack more carefully.",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.14": "\"The public prosecutor shall now make his opening statements.\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.140": "The jury whispers amonst themselves, and you can see several of them trying to hide their smiles while they do so. That appears to have won you a little trust.",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.141": "(You have gained a little credbility)",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.142": "Your heart sinks as you watch the jury turn to each other to whisper amongst themselves. They don't even bother to leave the room.",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.143": "After a scant few minutes, the speaker of the jury stands to say \"We find the defendant... \"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.144": "\"Guilty, on all charges!\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.145": "\"Despite your knowledge of Citizen de Marbo and his activities, not once did you attempt to alert anyone as to his treasonous actions. That alone, is enough to suggest that you either worked to conceal his fanatical aims, or that you yourself were directing them!\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.146": "\"I would posit that despite your denial, you'd naturally be familiar with your own fiance's activites. Yet, not once did you attempt to alert anyone to his treasonous actions. That alone, is enough to suggest that you either worked to conceal his fanatical aims, or that you yourself were directing them!\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.15": "\"The woman who stands before you is charged with organising and leading a group of counter-revolutionary fanatics!\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.16": "\"I would also like to call to the stand my first witness, Citizen Johanna du Jardin!\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.17": "\"I believe that I've heard enough of this.\" The judge spits, glaring at you contemptuously. \"Citizens of the jury, you shall commence your deliberations.\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.18": "\"Citizen Yvette Decaux, you are found guilty of high crimes against the people of France!\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.19": "\"For your cimes, I sentence you to death! Guards, take her away!\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.2": "A judge at the front of the courthouse bangs his gavel, tearing you from your reverie.",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.20": "Has it really been that long? Your life in Paris feels like it's just flown by. Yet, it feels aeons from your life in the country.",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.21": "\"Thank you, your honor.\" The prosecutor says as he strides into the center of the room with a practiced ease. \"I am Antoine Fouquier-Tinville, and it is my duty to bring the enemies within our midst to justice!\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.22": "\"Duly noted.\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.23": "(You have gained a little peril)",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.24": "(You have gained a little credibility)",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.25": "(You have lost a little credibility)",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.26": "\"Second of all. Ignorance of the law is no excuse! The charges agaisnt you still stand.\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.27": "\"Instead of living at peace within the bosom of the Republic, which had provided for her their subsistence, and instead of obeying the laws, she instead plotted against the Revolution and against the eternal principles of liberty and equality which are its basis.\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.28": "(You have gained some peril)",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.29": "\"Madame Gazel, do you swear to tell the whole truth, without hatred and without fear?\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.3": "Ah yes, you're supposed to be dissuading them from making you a head shorter. That's why you're here.",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.30": "\"Citizen Decaux, is it true that you were engaged to Citizen Armand de Marbo?\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.31": "\"Who, I would like to remind the court, was executed for treason.\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.32": "Prosecutor Fouquier glares at you, examining you.",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.33": "\"Citizen Decaux, is it true that you were engaged to Citizen Armand de Marbo?\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.34": "\"You admit your connection to this known villain then?\" He replies smugly.",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.35": "\"It is relevant because your fiance attempted to betray all of France.\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.36": "\"Oh, really?\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.37": "The crowd gasps, taken aback by your breach of decorum.",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.38": "Slowly, this shock gives way to quiet laughter. Your joke has relieved some of the tension, and even the jurors have warmed to you a little.",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.39": "(You have gained some credibility)",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.4": "\"Pay attention everyone, and return to your seats! I shall have order in my courtroom.\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.40": "However, neither the prosecutor nor the judge seem to find your particularly amusing.",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.41": "(You have gained a decent amount of peril)",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.42": "\"I shall take your childish derision as a 'yes'.\" The prosecutor growls at you.",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.43": "(You have gained a decent amount of peril)",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.44": "\"Moving on, it has come to our attention that your fiance was a member of a traitorous group called the The French Hapsburgian Society...\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.45": "\"This group aimed to subborn our great nation to the monarchy of the Austro-Hungarian empire. Their cause is counter-revolutionary by definition, and would have made slaves of us all!\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.46": "However, you hear the jury murmuring appreciatively of you, and of your loyalty to your fiance. While it might not be enough to prove your innocence, you can tell that this display has earned you their trust.",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.47": "(You have gained some credibility)",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.48": "\"Were you, yourself a member of this cabal of fanatics?\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.49": "You attempt to keep your face blank, but your mind races. How, exactly does he know about all of this?",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.5": "\"The case we have before us is quite out of the ordinary. Still, I shall not allow this folly to sully the decency of these proceedings.\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.50": "It's a rare moment where you have to convince someone of something that's actually true.",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.51": "The jury murmurs in agreement. All of this sounds so far-fetched, in spite of the hidden realities.",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.52": "\"Why in fact it is, Citizen Decaux!\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.53": "\"You knew Citizen de Marbo and his activities well, and yet not once did you attempt to alert anyone as to his treasonous actions.\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.54": "\"That alone, is enough to suggest that you either worked to conceal his fanatical aims, or that you yourself were directing them!\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.55": "(You have gained some peril)",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.56": "\"While his crimes were against that which we oppose...\" He mumbles to himself, losing momentum halfway through his statement.",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.57": "\"Citizen de Marbo's crimes were not merely against the Crown. Your fiance, who you knew so well, committed crimes against all of France.\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.58": "\"Prosecutor Fouquier, do you have conclusive evidence that shows Citizen Decaux was in contact with her fiance for the last few months?\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.59": "\"My question was merely if you were engaged to the man. However, I must say that I find you sudden denial to be quite damning.\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.6": "\"Citizen Yvette Decaux, you stand accused of leading a conspiracy against the people and the nation itself. This is a high crime indeed!\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.60": "\"I... I do not, your honor.\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.61": "\"Then I must ask you to redirect your line of questioning.\" The judge growls impatiently.",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.62": "The jury takes note of this, and you can hear them murmuring in their approval of you.",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.63": "(You have lost a little peril)",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.64": "The jury murmurs darkly amongst themselves, in light of this new revelation.",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.65": "(You have gained a decent amount of peril)",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.66": "The jury takes note of this, and you can hear them murmuring in their approval of you.",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.67": "(You have lost a little peril)",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.68": "The jury murmurs darkly amongst themselves, in light of this new revelation.",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.69": "(You have gained a decent amount of peril)",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.7": "Leading a conspiracy against the entire nation? What is going on here?",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.70": "\"Did you ever do anything to aid or abet this cabal of fanatics?\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.71": "\"Really?\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.72": "The jury murmurs in agreement. All of this sounds so far-fetched, in spite of the hidden realities.",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.73": "\"I question that myself.\" He replies softly.",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.74": "\"It's quite interesting that you say this, Citizen Decaux! For I happen to have a witness who disagrees with that assertion. However, I shall deign to produce them later.\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.75": "(You have gained some credibility)",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.76": "You smile to yourself. There's no way he could know about the assistance you provided Armand at that meeting of his. Not unless...",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.77": "\"Have no fear, Citizen Decaux! I have a witness who can do just that. However, I shall produce them later.\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.78": "\"There is also, of course, the question of your puzzling finances...\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.79": "(You have gained a decent amount of peril)",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.8": "\"Should you be found guilty.\" The judge continues sternly. \"You shall be sentenced to death.\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.80": "(You have gained some credibility)",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.81": "\"Well, Citizen Decaux,\" He laughs. \"How would you feel if I said that I had a reliable witness, who claims that this cabal was no fantasy at all?\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.82": "(You have gained a decent amount of peril)",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.83": "\"However, I shall call upon them later. You may rest easy until then.\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.84": "\"I see,\" he says narrowing his eyes at you. ",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.85": "\"Why do I find that hard to believe?\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.86": "\"In fact, I have already sent several such wretches to meet their fate on the guillotine. After all, our new republic must be protected at any cost.\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.87": "(You have gained a decent amount of peril)",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.88": "\"It is known to the court that you lived alone, seperate from your fiance for some time.\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.89": "His voice rises as he turns to the assembled jurors. \"I question why anyone would want to topple our new republic! I question why anyone would spit in the fact of liberty, for selfish gain!\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.9": "\"How do you plead?\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.90": "You sigh and pinch the bridge of your nose to stave off a headache. It was your intent to question the situation, not to hand him rhetorical ammunition.",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.91": "\"And yet we have traitors in our midst. Traitors like your fiance, and I believe traitors like you!\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.92": "(You have gained a decent amount of peril)",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.93": "\"Or, at least, it appears that way.\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.94": "\"You possessed no great fortune, you had no husband to support you, and yet you maintained your own estate, complete with servants.\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.95": "Your not certain if it's really fair to call your tumble-down home an 'estate', but that doesn't seem to be stopping him.",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.96": "\"It is also know that you made yourself intimate with the highest tiers of society in the <i>ancien régime</i>. There, you moved amongst them, bedecked in their garish finery. Such things are not cheap.\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.97": "\"Given your alleged connections to a dangerous cabal of fantics, it would not be hard to imagine that they supported you financially.\"",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.98": "\"Stop!\" Rings out a voice from the back of the room.",
  "Assets/Resources/Incidents/The Revolutionary Trial.asset.node.99": "The jurors gasp, and the prosecutor steps back as a man bursts into the courtroom, guards already attempting to restrained him. Undeterred, this intruder bites one of his erstwhile captors until he manages to wriggle free.",
  "Assets/Resources/Incidents/The Royal Trial.asset.link.10": "\"Your honor, am I not supposed to have a lawyer present?\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.link.132": "\"Of course not! I had a job with <i>La Trompette du Peuple</i>.\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.link.133": "\"I wish I did! Have you seen how poor I am? My 'estate' is a barely upright shack.\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.link.134": "\"To what end? How do fancy dresses and a maid threaten a country?\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.link.162": "\"I was Monsieur, but I haven't seen him in months.\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.link.30": "\"If you're asking me to decry my own fiance, I'll have to politely decline.\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.link.31": "\"What does that have to do with me?\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.link.32": "\"I was Monsieur, but I haven't seen him in months.\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.link.33": "\"What does that have to do with me?\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.link.34": "\"Why, Prosecutor! Do you always start your courtship so strongly?\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.link.48": "\"No, I was not.\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.link.49": "\"Revolutionary plots? Secret cabals? Why must I dignify these ludicrous fantasies?\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.link.50": "\"Is it illegal to be a part of a group that's never commited a violent crime?\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.link.69": "\"No, I did not.\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.link.70": "\"If you have any evidence to prove these ridiculous claims, I would like to see it.\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.link.71": "\"Why would I ever do anything of the sort?\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.link.8": "\"Innocent, your honor.\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.link.9": "\"Monsieur, this is the first time I've even heard of these charges.\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.0": "The next morning, you find yourself dragged into a crowded courtroom. It takes a second to realize that it's the most people you've seen at once in weeks.",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.1": "Looking around, you survey the crowd, feeling rare flashes of familiarity at some of their faces. It's likely you've saw them at various splendid parties over the years. ",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.10": "He pauses to squint at you, examining you carefully.",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.100": "With a fresh burst of energy, armed guards leap upon Pierre and drag him away.",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.101": "\"Unhand me, you miscreants! The fourth estate shall not be denied!\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.102": "Amidst the chaos, you can hear the jurors whispering amongst themselves. Pierre managed to prove that your money was obtained lawfully, and even attested to your good character. One can never doubt the effective theatrics of a surprise witness.",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.103": "(You have gained a little crediblity)\n(You have lost some peril)",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.104": "\"Settle down, everyone! We shall take this time to call for a recess.\" He groans. \"Prepare to readjourn with half an hour.\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.105": "\"Guards! Remove this grasping vermin from my courtroom!\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.106": "\"This lack of association, of course, is not enough to prove your innocence but...\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.107": "Ignoring his attempts to salvage his question, you can see the jurors eyeing the prosecutor skeptically.",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.108": "(You have lost a little peril)",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.109": "You want to say 'Because you're a paranoid, bloodthirsty monster who'd condemn their own mother if it improved their record as a prosectuor.' However, that won't help your situation, so instead you just stare in silence.",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.11": "\"First of all, madame.\" He replies with a scowl. \"You shall address me as 'your honor'.\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.110": "You can hear the jury talking to each other in low tones, and catch glimpses of their suspicious glances towards you.",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.111": "(You have gained a decent amount of peril)",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.112": "\"To my point, did you recieve money from this organization?\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.113": "\"<i>La Trompette du Peuple</i>?  The newspaper?\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.114": "One of the jurors snickers at your retort, prompting Fourquier to shoot them with a vicious glare.",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.115": "\"Well, I imagine that one would...\" He starts, then trails off impotently.",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.116": "\"You what? You worked for...\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.117": "\"Ugh, how ridiculous! Why would that worthless rag hire you?\" He scoffs. \"Do you have any proof for this outrageous claim?\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.118": "(You have gained some credibility)",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.119": "\"Yes, many of the people in the city are poor, Madame Decaux.\" He continues. \"However, few of them have the ability to obtain illicit funds from treasonous organziations.\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.12": "\"The court shall not be held accountable for your lack of preparation.\" He replies with a scowl. \"If you wanted the services of a laywer, you should have hired one.\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.120": "\"Which is something you've just expressed an earnest willingness to do...\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.121": "(You have gained a decent amount of peril)",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.122": "Just as the crowd builds to an unbearable volume, the judge bangs his gavel to call for silence. Slowly, Prosecutor Fouquier stalks back to his seat.",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.123": "The judge bangs his gavel, slowly bringing the room to order.",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.124": "Slowly, the whispered conversations in the various corners of the courtroom spiral out of control. Soon, you can barely hear yourself think above the din.",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.125": "This is, of course, difficult to prove. Part of the reason you could maneuver so effectively through Paris' high society is because your work was conducted off the books.",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.126": "However, you don't need to convince this fool of that. You merely need to convince the jury. To that end, they seem to be nodding along quite thoughtfully. You generally seem disavowed of suspicion on this particular count.",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.127": "(You have lost a little peril)",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.128": "Your heart nearly stops in your chest when you realize that you don't. There's no proof because, in reality, you don't officially work for them. All of your transactions with Pierre occurred strictly off the books, so you could keep getting invited to those parties.",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.129": "Unfortunately for you, the jury seems equally unconvinced by your explanation.",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.13": "You're not really certain how, exactly, you were supposed to hire a lawyer from the inside of your jail cell, but there's nothing you can do about that now.",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.130": "You decide to favor the prosecutor with a smug grin. Perhaps he should have thought about his attack more carefully.",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.131": "The jury whispers amonst themselves, and you can see several of them trying to hide their smiles while they do so. That appears to have won you a little trust.",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.132": "(You have gained a little credbility)",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.133": "Your heart sinks as you watch the jury turn to each other to whisper amongst themselves. They don't even bother to leave the room.",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.134": "After a scant few minutes, the speaker of the jury stands to say \"We find the defendant... \"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.135": "\"Guilty, on all charges!\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.14": "\"The Crown's prosecutor shall now make his opening statements.\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.15": "\"The woman who stands before you is charged with consorting and scheming with foreign agents and revolutionary fanatics!\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.16": "\"I believe that I've heard enough of this.\" The judge spits, glaring at you contemptuously. \"Esteemed subjects of the jury, you shall commence your deliberations.\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.17": "\"Madame Yvette Decaux, you are found guilty of high crimes against the people of France!\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.18": "\"For your cimes, I sentence you to death! Guards, take her away!\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.19": "Has it really been that long? Your life in Paris feels like it's just flown by. Yet, it feels aeons from your life in the country.",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.2": "A judge at the front of the courthouse bangs his gavel, tearing you from your reverie.",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.20": "\"Thank you, your honor.\" The prosecutor says as he strides into the center of the room with a practiced ease. \"I am Antoine Fouquier-Tinville, and it is my duty to bring the enemies within our midst to justice!\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.21": "\"Duly noted.\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.22": "(You have gained a little peril)",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.23": "(You have gained a little credibility)",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.24": "(You have lost a little credibility)",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.25": "\"Second of all. Ignorance of the law is no excuse! The charges agaisnt you still stand.\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.26": "\"Instead of living at peace within the bosom of our kingdom, which had provided for her subsistence, and instead of obeying the laws, she instead plotted against the His Majesty the King and against the Frankish people themselves!\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.27": "(You have gained some peril)",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.28": "\"Madame Decaux, is it true that you were engaged to Baron Armand de Marbo?\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.29": "\"Who, I would like to remind the court, was executed for treason.\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.3": "Ah yes, you're supposed to be dissuading them from making you a head shorter. That's why you're here.",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.30": "\"Baron Decaux, is it true that you were engaged to Baron Armand de Marbo?\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.31": "\"You admit your connection to this known villain then?\" He replies smugly.",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.32": "\"It is relevant because your fiance attempted to betray all of France.\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.33": "\"Oh, really?\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.34": "The crowd gasps, taken aback by your breach of decorum.",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.35": "Slowly, this shock gives way to quiet laughter. Your joke has relieved some of the tension, and even the jurors have warmed to you a little.",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.36": "(You have gained some credibility)",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.37": "However, neither the prosecutor nor the judge seem to find your particularly amusing.",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.38": "(You have gained a decent amount of peril)",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.39": "\"I shall take your childish derision as a 'yes'.\" The prosecutor growls at you.",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.4": "\"Pay attention everyone, and return to your seats! I shall have order in my courtroom.\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.40": "(You have gained a decent amount of peril)",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.41": "\"Moving on, it has come to our attention that your fiance was a member of a traitorous group called the The French Hapsburgian Society...\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.42": "\"This group aimed to subborn our kingdom to the monarchy of the Austro-Hungarian empire. Their cause is treasonous by definition, and would have made slaves of us all!\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.43": "However, you hear the jury murmuring appreciatively of you, and of your loyalty to your fiance. While it might not be enough to prove your innocence, you can tell that this display has earned you their trust.",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.44": "(You have gained some credibility)",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.45": "\"Were you, yourself a member of this cabal of fanatics?\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.46": "You attempt to keep your face blank, but your mind races. How, exactly does he know about all of this?",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.47": "It's a rare moment where you have to convince someone of something that's actually true.",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.48": "The jury murmurs in agreement. All of this sounds so far-fetched, in spite of the hidden realities.",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.49": "\"Why in fact it is, Madame Decaux!\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.5": "\"The case we have before us is quite out of the ordinary. Still, I shall not allow this folly to sully the decency of these proceedings.\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.50": "\"You knew the Baron de Marbo and his activities well, and yet not once did you attempt to alert anyone as to his treasonous activities.\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.51": "\"That alone, is enough to suggest that you either worked to conceal his fanatical aims, or that you yourself were complicit in them!\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.52": "(You have gained some peril)",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.53": "\"Prosecutor Fouquier, do you have conclusive evidence that shows Madame Decaux was in contact with her fiance for the last few months?\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.54": "\"My question was merely if you were engaged to the man. However, I must say that I find you sudden denial to be quite damning.\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.55": "\"I... I do not, your honor.\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.56": "\"Then I must ask you to redirect your line of questioning.\" The judge growls impatiently.",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.57": "The jury takes note of this, and you can hear them murmuring in their approval of you.",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.58": "(You have lost a little peril)",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.59": "The jury murmurs darkly amongst themselves, in light of this new revelation.",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.6": "\"Madame Yvette Decaux, you stand accused of leading a conspiracy against His Majesty, King Louis XVI. This is a high crime indeed!\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.60": "(You have gained a decent amount of peril)",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.61": "\"Did you ever do anything to aid or abet this cabal of fanatics?\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.62": "\"Really?\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.63": "The jury murmurs in agreement. All of this sounds so far-fetched, in spite of the hidden realities.",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.64": "\"I question that myself.\" He replies softly.",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.65": "\"It's quite interesting that you say this, Madame Decaux! For I happen to have a witness who disagrees with that assertion. However, I shall deign to produce them later.\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.66": "(You have gained some credibility)",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.67": "You smile to yourself. There's no way he could know about the assistance you provided Armand at that meeting of his. Not unless...",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.68": "\"Have no fear, Madame Decaux! I have a witness who can do just that. However, I shall produce them later.\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.69": "\"There is also, of course, the question of your puzzling finances...\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.7": "Leading a conspiracy against the the king? You've done a lot of questionally legal things, but this ins't one of them! What is going on here?",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.70": "(You have gained a decent amount of peril)",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.71": "(You have gained some credibility)",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.72": "\"Well, Madame Decaux,\" He laughs. \"How would you feel if I said that I had a reliable witness, who claims that this cabal was no fantasy at all?\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.73": "(You have gained a decent amount of peril)",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.74": "\"However, I shall call upon them later. You may rest easy until then.\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.75": "\"I see,\" he says narrowing his eyes at you. ",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.76": "\"Why do I find that hard to believe?\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.77": "\"In fact, I have already sent several such wretches to meet their fate on the guillotine. After all, our kingdom must be protected at any cost.\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.78": "(You have gained a decent amount of peril)",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.79": "\"It is known to the court that you lived alone, seperate from your fiance for some time.\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.8": "\"Should you be found guilty.\" The judge continues sternly. \"You shall be sentenced to death.\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.80": "His voice rises as he turns to the assembled jurors. \"I question why anyone would want to topple our beloved kingdom! I question why anyone would spit in the fact of our very people, for selfish gain!\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.81": "You sigh and pinch the bridge of your nose to stave off a headache. It was your intent to question the situation, not to hand him rhetorical ammunition.",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.82": "\"And yet we have traitors in our midst. Traitors like your fiance, and I believe traitors like you!\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.83": "(You have gained a decent amount of peril)",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.84": "\"Or, at least, it appears that way.\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.85": "\"You possessed no great fortune, you had no husband to support you, and yet you maintained your own estate, complete with servants.\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.86": "Your not certain if it's really fair to call your tumble-down home an 'estate', but that doesn't seem to be stopping him.",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.87": "\"It is also know that you made yourself intimate with the highest tiers of society. There, you moved amongst them, bedecked finery far above what your station should allow. Such things are not cheap.\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.88": "\"Given your alleged connections to a dangerous cabal of fantics, it would not be hard to imagine that they supported you financially.\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.89": "\"Stop!\" Rings out a voice from the back of the room.",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.9": "\"How do you plead?\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.90": "The jurors gasp, and the prosecutor steps back as a man bursts into the courtroom, guards already attempting to restrained him. Undeterred, this intruder bites one of his erstwhile captors until he manages to wriggle free.",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.91": "This sudden intruder, is none other than Pierre!",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.92": "\"How dare you? How dare any of you impugn the spotless character of this good woman?\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.93": "\"Who the devil are you, and what are you doing in my courtroom?\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.94": "\"Who am I? I am Pierre Renaudot! Esteemed editor of <i>Le Trompette du Peuple</i>, and champion of both truth and love!\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.95": "\"Ah, you are saying that you know this woman?\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.96": "\"Know her? I am her employer! She is the finest reporter I have ever met, and worked tirelessly to bring the truth to the people of Paris!\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.97": "\"To clarify then, MonsieurvRenaudot,\" the judge continues with an indulgent smile. \"You're the reason that the defendant was able to support herself?\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.98": "\"Oh, but of course! Not only that, I am also-\"",
  "Assets/Resources/Incidents/The Royal Trial.asset.node.99": "\"Well, I'm glad we've cleared that up.\"",
    "-5860Text": "This choice is for characterization purposes, it will not impact your path or stats. Speak your mind!",
    "after_conversation_dialog.success.body_charmed_all": "You've managed to charm all of the guests!",
    "after_conversation_dialog.success.body_charmed_some": "$CHARMEDAMOUNT $CHARMEDSINGULARORPLURAL charmed by you, and $OFFENDEDAMOUNT $OFFENDEDSINGULARORPLURAL offended.",
    "after_conversation_dialog.success.title": "Félicitations!",
    "after_party_dialog.body": "The Party was hosted by the: <faction>\nYour reputation changed by: <amount>\nDid they like your outfit?\nWhat was your RSVP bonus?\nBig Event?\nNovelty decay on your Outfit?\n",
    "after_party_dialog.ok": "Proceed",
    "after_party_dialog.title": "After Party Report",
    "afterparty.novelty_lost": "Novelty Lost",
    "afterparty.party_importance": "Party Importance",
    "afterparty.rewards": "Rewards",
    "allegiance.0": "Radical Revolutionary",
    "allegiance.1": "Third Estate",
    "allegiance.2": "Leaning Towards the Third Estate",
    "allegiance.3": "Undecided",
    "allegiance.4": "Leaning Towards the Monarchy",
    "allegiance.5": "Monarchist",
    "allegiance.6": "Ultra Monarchist",
    "ambush_dialog.body": "You've been Ambushed in the $ROOMNAME!\nPrepare for Conversation!",
    "ambush_dialog.ok": "Ugh... let's do this...",
    "ambush_dialog.title": "Ambushed!",
    "bourgeoisie": "Bourgeoisie",
    "bourgeoisie.0": "Level 0: No new invitations to Trivial Bourgeoisie Parties",
    "bourgeoisie.1": "Level 1: Invited to Trivial Bourgeoisie Parties",
    "bourgeoisie.2": "Level 2: Wine upon entering Bourgeoisie Parties",
    "bourgeoisie.3": "Level 3: The merchant stocks 4 Outfits per day instead of 3",
    "bourgeoisie.4": "Level 4: Invited to Decent Bourgeoisie Parties, extra time at Trivial Bourgeoisie Parties",
    "bourgeoisie.5": "Level 5: Extra attention from the drink servers at Bourgeoisie Parties",
    "bourgeoisie.6": "Level 6: Always know the Power of the Bourgeoisie",
    "bourgeoisie.7": "Level 7: Invited to Grand Bourgeoisie Parties, extra time at Decent Bourgeoisie Parties",
    "bourgeoisie.8": "Level 8: Always know Allegiance of the Bourgeoisie",
    "bourgeoisie.9": "Level 9: You are given influence at the Fashion Houses and may pick styles. Extra time at Grand Military Parties",
    "btn_cancel": "Cancel",
    "btn_confirm": "Okay",
    "btn_continue": "Continue",
    "calendar.btn.current": "Current Month",
    "calendar.btn.paris": "Explore Paris",
    "calendar.btn.party": "Go to the Party!",
    "calendar.eventlist.accepted": "Accepted",
    "calendar.eventlist.declined": "Declined",
    "calendar.eventlist.pending": "Awaiting Response",
    "calendar.eventlist.title": "Notable Events",
    "cant_buy_dialog.body": "I'm sorry Madame, but you do not have enough space in your wardobe to fit this $ITEM.\nAt this time your Wardrobe can only hold $CAPACITY Outfits. Perhaps there is some way to expand your closet space?",
    "cant_buy_dialog.title": "Oh No!",
    "cant_make_dialog.body": "I'm sorry Madame, but you do not have enough space in your wardobe to fit a new Outfit. I can't create anything when you have no room to store it.\nAt this time your Wardrobe can only hold $CAPACITY Outfits. Perhaps there is some way to expand your closet space?",
    "cant_make_dialog.title": "Oh No!",
    "caught_gossiping_dialog.body": "Madame, it appears that you've been found out. While 'Le Mecure' does its best to conceal our sources, some members of the $FACTION seem to have figured out that you were out supplier. This has damaged your Reputation both with them and with society in General.",
    "caught_gossiping_dialog.title": "Merde!",
    "caught_gossiping_third_estate_dialog.body": "Madame, it appears that you've been found out. While 'Le Mecure' does its best to conceal our sources, some members of the $FACTION seem to have figured out that you were out supplier. This has damaged your Reputation both with them and with society in General.\n\nThankfully your contacts in the Third Estate have minimized the effects somewhat.",
    "caught_gossiping_third_estate_dialog.title": "Merde!",
    "charmed_host_dialog.body": "The Conversation is over, and you managed to Charm the Host!\n\nYour Reward for Clearing this Room is $REWARD.",
    "charmed_host_dialog.title": "Conversation Over!",
    "church": "Church",
    "church.0": "Level 0: No new invitations to Trivial Church Parties",
    "church.1": "Level 1: Invited to Trivial Church Parties",
    "church.2": "Level 2: Wine upon entering Church Parties",
    "church.3": "Level 3: Confessions allow Scandals to disappear faster",
    "church.4": "Level 4: Invited to Decent Church Parties, extra time at Trivial Church Parties",
    "church.5": "Level 5: Extra attention from the drink servers at Church Parties",
    "church.6": "Level 6: Always know the Power of the Church",
    "church.7": "Level 7: Invited to Grand Church Parties, extra time at Decent Church Parties",
    "church.8": "Level 8: Always know Allegiance of the Church",
    "church.9": "Level 9: Confessions to a Cardinal lend you immunity to Scandal. Extra time at Grand Church Parties",
    "click_when_ready": "Click When Ready...",
    "commodity.gossip.name": "Some Cheap Gossip",
    "commodity.livre.name": "Livre",
    "commodity.none.name": "None",
    "commodity.reputation.bourgoeisie.name": "Reputation (Bourgeoisie)",
    "commodity.reputation.church.name": "Reputation (Church)",
    "commodity.reputation.crown.name": "Reputation (Crown)",
    "commodity.reputation.military.name": "Reputation (Military)",
    "commodity.reputation.name": "Reputation",
    "commodity.reputation.revolution.name": "Reputation (Revolution)",
    "conversation_intro.0": "Ah, have we met?",
    "conversation_intro.1": "And who might you be?",
    "conversation_intro.2": "Charmed, I'm sure...",
    "conversation_intro.3": "Oh, I've heard so much about you!",
    "conversation_intro.4": "You simply must meet my friends!",
    "conversation_over_dialog.body": "The Conversation is over, you managed to Charm $NUMCHARMED Guests and $NUMPUTOFF Guests felt Put Off after speaking with you.\n\nYour Reward for Clearing this Room is $REWARD.",
    "conversation_over_dialog.title": "Conversation Over!",
    "conversations.remarks_results.bored_status": "Bored",
    "conversations.remarks_results.charmed_status": "Charmed",
    "conversations.remarks_results.offended_status": "Offended",
    "conversations.remarks_results.opinion_change": "$OPINIONAMOUNT Opinion",
    "conversations.remarks_results.put_off_status": "Put Off",
    "conversations.remarks_results.remarks_change": "$REMARKAMOUNT Remarks",
    "cost": "Cost",
    "crown": "Crown",
    "crown.0": "Level 0: No new invitations to Trivial Crown Parties",
    "crown.1": "Level 1: Invited to Trivial Crown Parties",
    "crown.2": "Level 2: Wine upon entering Crown Parties",
    "crown.3": "Level 3: Training in Courtly Dances",
    "crown.4": "Level 4: Invited to Decent Crown Parties, extra time at Trivial Crown Parties",
    "crown.5": "Level 5: Extra attention from the drink servers at Crown Parties",
    "crown.6": "Level 6: Always know the Power of the Crown",
    "crown.7": "Level 7: Invited to Grand Crown Parties, extra time at Decent Crown Parties",
    "crown.8": "Level 8: Always know Allegiance of the Crown",
    "crown.9": "Level 9: A title and Royal Allowance. Extra time at Grand Crown Parties",
    "date": "%DAY% %MONTH%, %YEAR%",
    "enemy_attack.0": "Monopolize the Conversation",
    "enemy_attack.1": "Rumor Monger",
    "enemy_attack.2": "Belittle",
    "enemy_attack.3": "Antagonize",
    "enemy_state.Bored": "Plotting",
    "enemy_state.Charmed": "Dazed",
    "enemy_state.Interested": "Plotting",
    "enemy_state.PutOff": "Offended",
    "estate.tab.calendar": "Calendar",
    "estate.tab.estate": "Estate",
    "estate.tab.journal": "Journal",
    "estate.tab.wardrobe": "Wardrobe",
    "exhaustion_level_1": "Exhaustion Level 2: Small credibility penalty at your next party or rendezvous.",
    "exhaustion_level_2": "Exhaustion Level 2: Small credibility penalty at your next party or rendezvous.",
    "exhaustion_level_3": "Exhaustion Level 3: Significant credibility penalty at your next party or rendezvous.",
    "exhaustion_level_4": "Exhaustion Level 4: Large credibility penalty at your next party or rendezvous.",
    "exhaustion_level_5": "Exhaustion Level 5: Major credibility penalty at your next party or rendezvous.",
    "failed_host_dialog.body": "The Conversation is over, but the Host was unfortunately Put Off by your behavior.\n\nYour Reward for Clearing this Room is $REWARD.",
    "failed_host_dialog.title": "Conversation Over!",
    "feature_incomplete_dialog.body": "Sorry, that feature hasn't been completed yet, and is thus, unavailable.\n\nThank you for playing and thanks for your patience while we get the game completed!",
    "feature_incomplete_dialog.title": "Pardon Our Dust!",
    "female_name.0": "Agnes",
    "female_name.1": "Juliet",
    "female_name.10": "Joanna",
    "female_name.11": "Anne",
    "female_name.12": "Suzanne",
    "female_name.13": "Marie Therese",
    "female_name.14": "Carmen",
    "female_name.2": "Audrey",
    "female_name.3": "Isabella",
    "female_name.4": "Maria",
    "female_name.5": "Mary",
    "female_name.6": "Margaret",
    "female_name.7": "Catherine",
    "female_name.8": "Jeanne",
    "female_name.9": "Eleanor",
    "female_title.0": "Duchess",
    "female_title.1": "Baroness",
    "female_title.2": "Vis-Countess",
    "female_title.3": "Countess",
    "female_title.4": "Professor",
    "fire_camille_dialog.body": "“Camille, what exactly do I pay you for?\n“Oh Madame, why do you ask?\n“No reason, just thinking about... budget stuff.\n“Well Madame, I clean your house, do your laundry, cook your meals, sweep your chimney, manage the household, mend your clothes -”\n“Fine! Fine! Forget I asked!”",
    "fire_camille_dialog.title": "Wait a minute...",
    "gossip": "Gossip",
    "gossip.0.bourgeoisie.allegiance": "Some representatives from the Third Estate have gotten free rooms to stay in from a prominent hotelier. However, they've been staying for a long time. Is this a sign of friendship, or are the representatives taking advantage of their host?",
    "gossip.0.bourgeoisie.power": "A coalition of members of the Bourgeoisie have been investing large amount of money in hot air balloons. Are they visionaries, or just wasting money on ridiculous fancies?",
    "gossip.0.church.allegiance": "A bishop has called for the censorship an opera critical of the Church. The king has signalled his assent, but has taken weeks to make a pronouncement. Is the king taking the request seriously, or ignoring it?",
    "gossip.0.church.power": "A country priest, in Paris for the Estates General, has been granting asylum to accused criminals. Is he intervening on behalf of the people, or obstructing justice?",
    "gossip.0.crown.allegiance": "Invalid Gossip Combo: Cheap Crown allegiance",
    "gossip.0.crown.power": "The Queen was recently seen bedecked in a spectacular new diamond necklace. Is it a sign of royal power, or unnecessary excess?",
    "gossip.0.military.allegiance": "The King plans to weigh in on a legal case where an enlisted man struck an officer during an argument at a local theater. Is this attentiveness from the King, or an infringement on military discipline?",
    "gossip.0.military.power": "An older veteran, who stands accused of murder, has been discovered to be recieving care packages delivered by soldiers to his jail cell. Is this a sign of loyalty, or corruption?",
    "gossip.0.revolution.allegiance": "Invalid Gossip Combo: Cheap Revolution allegiance",
    "gossip.0.revolution.power": "A book salesman was recently arrested for printing profane criticism of the royal family. Is it punishment for vulgar slander, or repression of necessary criticism?",
    "gossip.1.bourgeoisie.allegiance": "A group of vintners are preparing a petition to reduce taxes on wine. Are they trying to make things affordable for the common man, or just increasing their profit margins?",
    "gossip.1.bourgeoisie.power": "A lawyer recently got in a fist fight with an aristocrat, who tried to claim his seat at the opera. Is this a sign of abuse by the nobility, or the lawyer's unnecessary impudence?",
    "gossip.1.church.allegiance": "Representatives from the Third Estate have been calling on priests to rally in favor of land reforms. Is this a recognition of the Church's authority, or crude sabre rattling?",
    "gossip.1.church.power": "A bishop has recently intervened on behalf of a group of accused prostitutes. Is he protecting the virtue of innocent women, or trying to cover his own vices?",
    "gossip.1.crown.allegiance": "Invalid Gossip Combo: Shocking Crown allegiance",
    "gossip.1.crown.power": "A group of aristocrats have been trying to secure foreign sources of grain. Is it, as they claim, to distribute to starving farmers, or to hoard it for themselves?",
    "gossip.1.military.allegiance": "They say that the King has been discussing changes to how the army pays its wages. Is the new pay schedule a necessary reform, or a way to pay troops even less?",
    "gossip.1.military.power": "A Captain in the Garde Royale was recently caught engaging in an utterly staggering number of extra-marital affairs. Is he a vulgar cad, or a romantic rogue?",
    "gossip.1.revolution.allegiance": "Invalid Gossip Combo: Shocking Revolution allegiance",
    "gossip.1.revolution.power": "A trio of Third Estate delegates, in Paris for the Esates General, were detained by the Guet Royale. Were the Guet harassing honorable men, or forced to act against boorish provacateurs?",
    "gossip.2.bourgeoisie.allegiance": "A wealthy financier thinks the revolutionaries need to focus their efforts on drafting a constitution. Is he a pragmatic friend of the revolution, or a dismisive boor?",
    "gossip.2.bourgeoisie.power": "Some of Paris's foremost industrialists have been trying to deregulate the price of bread. Is to allow bakers to have the money to make more bread, or is to profiteer off of hunger?",
    "gossip.2.church.allegiance": "The King has been sending personal representatives to Rome to negotiate with the Pope. Is he moving closer to the holy Father, or snubbing the clergy of France by ignoring them?",
    "gossip.2.church.power": "A group of priests are raising money to buy large parcels of farmland from destitute farmers. Is it an act of of relief or just expanding the Church's ownership of France?",
    "gossip.2.crown.allegiance": "Invalid Gossip Combo: Outrageous Crown allegiance",
    "gossip.2.crown.power": "The Queen plans to grant a title to one of her closest female friends. Is the Queen recognizing merit or merely giving honors to her personal favorites?",
    "gossip.2.military.allegiance": "The King's ministers are begging him to supplement the army's presence around Paris with more foreign mercenaries. Is this meant to relieve exhausted troops, or is the nobility unsure of their loyalty?",
    "gossip.2.military.power": "There's been a sudden increase in soldiers taking second jobs throughout the city. Is this a dereliction of duty, or a sign that they need to be paid more?",
    "gossip.2.revolution.allegiance": "Invalid Gossip Combo: Outrageous Revolution allegiance",
    "gossip.2.revolution.power": "An aristocrat challenged a prominent revolutionary thinker to a duel of honor, who dismissed the challenge as barbaric. Is the thinker a enlightened man discarding old, unlawful traditions, or simply a coward?",
    "gossip.name": "{0} {1} Gossip",
    "gossip_caught_odds.0": "no",
    "gossip_caught_odds.1": "a one in twenty",
    "gossip_caught_odds.2": "a one in ten",
    "gossip_caught_odds.3": "a one in four",
    "gossip_caught_odds.4": "a one in three",
    "gossip_caught_odds.5": "a one in two",
    "gossip_caught_odds.6": "a two in three",
    "gossip_caught_odds.7": "a three in four",
    "gossip_caught_odds.8": "a nine in ten",
    "gossip_caught_odds.9": "a nineteen in twenty",
    "gossip_relevance_0": "Irrelevant",
    "gossip_relevance_1": "Old",
    "gossip_relevance_2": "Relevant",
    "gossip_relevance_3": "Fresh",
    "gossip_tier_0": "Cheap",
    "gossip_tier_1": "Shocking",
    "gossip_tier_2": "Outrageous",
    "guest_state.Bored": "BORED!!",
    "guest_state.Charmed": "Charmed",
    "guest_state.Interested": "Interested",
    "guest_state.PutOff": "Put Off",
    "guest_was": "guest was",
    "guests_were": "guests were",
    "her": "her",
    "his": "his",
    "host_remark_intro.0": "Have you enjoyed yourself so far?",
    "host_remark_intro.1": "What do you think of the new king?",
    "host_remark_intro.2": "Has the music been to your liking?",
    "host_remark_intro.3": "Have you seen latest opera yet?",
    "host_remark_intro.4": "Wherever did you get that dress?",
    "incidents.transitions.characterization.tooltip": "This choice is for characterization purposes, it will not impact your path or stats. Speak your mind!",
    "incidents.transitions.credibilitycheck.easytooltip": "This choice requires an easy credibility challenge",
    "incidents.transitions.credibilitycheck.hardtooltip": "This choice requires a hard credibility challenge",
    "incidents.transitions.credibilitycheck.mediumtooltip": "This choice requires a medium credibility challenge",
    "incidents.transitions.livres.costtooltip": "This choice will cost money.",
    "incidents.transitions.perilgain.largetooltip": "This choice will increase your peril by a large amount",
    "incidents.transitions.perilgain.mediumtooltip": "This choice will increase your peril by a medium amount",
    "incidents.transitions.perilgain.smalltooltip": "This choice will increase your peril by a small amount",
    "invitation_dialog.body": "Madame, an invitation from $HOSTNAME of the $FACTION has arrived!\n\nIt says you've been invited to attend their $SIZE Party.\n\nI've added the event to your Calendar.",
    "invitation_dialog.title": "An Invitation Has Arrived!",
    "last_name.0": "Albert",
    "last_name.1": "Albon",
    "last_name.10": "Ingelger",
    "last_name.11": "Lusignan",
    "last_name.12": "Maiziere",
    "last_name.13": "Montfort",
    "last_name.14": "Noailles",
    "last_name.15": "Orleans",
    "last_name.16": "Poitiers",
    "last_name.17": "Rouergue",
    "last_name.18": "Taillefer",
    "last_name.19": "Uzes",
    "last_name.2": "Amboise",
    "last_name.20": "Valois",
    "last_name.3": "Bernadotte",
    "last_name.4": "Conradin",
    "last_name.5": "Dampierre",
    "last_name.6": "Evreux",
    "last_name.7": "Foix",
    "last_name.8": "Gontaut",
    "last_name.9": "Hottinguer",
    "luxury": "Luxury",
    "luxury.0": "Vintage",
    "luxury.1": "Doesn't Care",
    "luxury.2": "Luxurious",
    "male_name.0": "Jean",
    "male_name.1": "Daniel",
    "male_name.10": "Charles",
    "male_name.11": "Claude",
    "male_name.12": "Oscar",
    "male_name.13": "Emile",
    "male_name.2": "Henri",
    "male_name.3": "Pierre",
    "male_name.4": "Bernard",
    "male_name.5": "Richard",
    "male_name.6": "Mathieu",
    "male_name.7": "Jean-Pierre",
    "male_name.8": "Gaspard",
    "male_name.9": "Ferdinand",
    "male_title.0": "Duke",
    "male_title.1": "Baron",
    "male_title.2": "Vis-Count",
    "male_title.3": "Count",
    "male_title.4": "Professor",
    "military": "Military",
    "military.0": "Level 0: No new invitations to Trivial Military Parties",
    "military.1": "Level 1: Invited to Trivial Military Parties",
    "military.2": "Level 2: Wine upon entering Military Parties",
    "military.3": "Level 3: Alcohol effects you less",
    "military.4": "Level 4: Invited to Decent Military Parties, extra time at Trivial Military Parties",
    "military.5": "Level 5: Extra attention from the drink servers at Military Parties",
    "military.6": "Level 6: Always know the Power of the Military",
    "military.7": "Level 7: Invited to Grand Military Parties, extra time at Decent Military Parties",
    "military.8": "Level 8: Always know Allegiance of the Military",
    "military.9": "Level 9: Your Enemies in the Military Faction have been surpressed, Extra time at Grand Military Parties",
    "missed_rsvp_dialog.body": "You didn't RSVP to the $PARTYNAME.\nThe Host is rather upset with you and you've lost $REPUTATION Reputation.",
    "missed_rsvp_dialog.title": "Missed RSVP!",
    "modesty": "Modesty",
    "modesty.0": "Modest",
    "modesty.1": "Doesn't Care",
    "modesty.2": "Racy",
    "month.0": "Janvier",
    "month.1": "Fevrier",
    "month.10": "Novembre",
    "month.11": "Decembre",
    "month.2": "Mars",
    "month.3": "Avril",
    "month.4": "Mai",
    "month.5": "Juin",
    "month.6": "Juillet",
    "month.7": "Aout",
    "month.8": "Septembre",
    "month.9": "Octobre",
    "move_through_dialog.body": "You've entered the $ROOMNAME.\n\nWould you like to 'Work the Room' and engage the party goers in Conversation, or would you like to 'Move Through' and hope nobody notices you?",
    "move_through_dialog.cancel": "Work the Room",
    "move_through_dialog.ok": "Move Through ($CHANCE%)",
    "move_through_dialog.title": "$ROOMNAME",
    "moved_through_dialog.body": "You've succesfully moved through the $ROOMNAME unnoticed.\nNow you can back to your real mission uninterrupted.",
    "moved_through_dialog.title": "Moved Through the $ROOMNAME!",
    "no_outfit_dialog.body": "Madame, it's not a figure of speech.\nYou literally have nothing to wear to this party. If we check in with the Merchant she might have something, but otherwise you may have to cancel.",
    "no_outfit_dialog.title": "You Have Nothing to Wear!",
    "novelty": "Novelty",
    "out_of_confidence_dialog.body": "It appears that you ran out of Confidence during that Conversation. You just started stammering before suddenly leaving to 'Get Some Air'.\n\nYou've spent an hour here in the Vestibule collecting your wits but your sudden disappearance was considered quite rude.\n\nYou've lost $FACTIONREPUTATION Repuation with the $FACTION and $REPUTATION Reputation with society in general.",
    "out_of_confidence_dialog.title": "Oh No!",
    "out_of_confidence_tutorial_dialog.body": "It appears that you ran out of Confidence during that Conversation. You just started stammering before suddenly leaving to 'Get Some Air'.\n\nYou've spent a few moments here in the Vestibule collecting your wits but your sudden disappearance was considered quite rude.\n\nFortunately, the patrons at the Orphan's Feast are much more forgiving than the rest of the society. Give it another try!",
    "out_of_confidence_tutorial_dialog.ok": "Whew.",
    "out_of_confidence_tutorial_dialog.title": "Oh No!",
    "out_of_money_and_rep_dialog.body": "I'm sorry Madame, you appear to be completely out of money.\n\nUnfortunatley, it appears that you don't have enough Reputation to actually get the loans you'd need to continue.\n\nI'm sorry Madamme, but I think this might be the end.",
    "out_of_money_and_rep_dialog.ok": "Well... Damn",
    "out_of_money_dialog.body": "I'm sorry Madame, you appear to be completely out of money.\n\nIt looks like you'll have to borrow money from your various friends just to stay solvent.\n\nThis will cost you 20 Reputation but it will also get get you 200 Livres.",
    "out_of_money_dialog.title": "Oh No!",
    "outfit": "%s %d",
    "outfit.description.1.1": "A scandalous,thrifty outfit",
    "outfit.description.1.2": "A scandalous, vintage outfit",
    "outfit.description.1.3": "A scandalous, common outfit",
    "outfit.description.1.4": "A scandalous, pricey outfit",
    "outfit.description.1.5": "A scandalous, luxurious outfit",
    "outfit.description.2.1": "A racy, thrifty outfit",
    "outfit.description.2.2": "A racy, vintage outfit",
    "outfit.description.2.3": "A racy, common outfit",
    "outfit.description.2.4": "A racy, pricey outfit",
    "outfit.description.2.5": "A racy, luxurious outfit",
    "outfit.description.3.1": "A plain, thrifty outfit",
    "outfit.description.3.2": "A plain, vintage outfit",
    "outfit.description.3.3": "A plain, common outfit",
    "outfit.description.3.4": "A plain, pricey outfit",
    "outfit.description.3.5": "A plain, luxurious outfit",
    "outfit.description.4.1": "A conservative, thrifty outfit",
    "outfit.description.4.2": "A conservative, vintage outfit",
    "outfit.description.4.3": "A conservative, common outfit",
    "outfit.description.4.4": "A conservative, pricey outfit",
    "outfit.description.4.5": "A conservative, luxurious outfit",
    "outfit.description.5.1": "A virginal, thrifty outfit",
    "outfit.description.5.2": "A virginal, vintage outfit",
    "outfit.description.5.3": "A virginal, common outfit",
    "outfit.description.5.4": "A virginal, pricey outfit",
    "outfit.description.5.5": "A virginal, luxurious outfit",
    "outfit.dress.1": "Outfit",
    "outfit.dress.2": "Gown",
    "outfit.dress.3": "Dress",
    "outfit.dress.4": "Ensemble",
    "outfit.luxury.1": "Thrifty",
    "outfit.luxury.2": "Vintage",
    "outfit.luxury.3": "Common",
    "outfit.luxury.4": "Pricey",
    "outfit.luxury.5": "Luxurious",
    "outfit.modesty.1": "Scandalous",
    "outfit.modesty.2": "Racy",
    "outfit.modesty.3": "Plain",
    "outfit.modesty.4": "Conservative",
    "outfit.modesty.5": "Virginal",
    "outfit.novelty.1": "Old",
    "outfit.novelty.2": "Worn",
    "outfit.novelty.3": "Fresh",
    "outfit.novelty.4": "Pristine",
    "outfit.style.1": "Frankish",
    "outfit.style.2": "Catalan",
    "outfit.style.3": "Venezian",
    "paris": "Paris",
    "parismap.btn.estate": "Return to Estate",
    "parismap.locationlabel.a_fabric_shortage": "A Fabric Shortage",
    "parismap.locationlabel.a_man_about_town": "A Man About Town",
    "parismap.locationlabel.a_pauper's_grave": "A Pauper's Grave",
    "parismap.locationlabel.a_wish_for_deliverance": "A Wish for Deliverance",
    "parismap.locationlabel.alex's_clue": "Alex's Clue",
    "parismap.locationlabel.alex's_lead": "Alex's Lead",
    "parismap.locationlabel.armand's_purpose": "Armand's Purpose",
    "parismap.locationlabel.artistic_license": "Artistic License",
    "parismap.locationlabel.awaiting_inspiration": "Awaiting Inspiration",
    "parismap.locationlabel.bank_and_mistrust": "Bank and Mistrust",
    "parismap.locationlabel.benedictions": "Benedictions",
    "parismap.locationlabel.cafe_principe": "Cafe Principe",
    "parismap.locationlabel.clandestine_meetings": "Clandestine Meetings",
    "parismap.locationlabel.coffee_run": "Coffee Run",
    "parismap.locationlabel.direct_action": "Direct Action",
    "parismap.locationlabel.foreign_entanglements": "Foreign Entanglements",
    "parismap.locationlabel.foreign_powers": "Foreign Powers",
    "parismap.locationlabel.furnishings": "Furnishings",
    "parismap.locationlabel.guinguette_paradis": "Guinguette Paradis",
    "parismap.locationlabel.home": "Home",
    "parismap.locationlabel.honorade's_clue": "Honorade's Clue",
    "parismap.locationlabel.honorade's_lead": "Honorade's Lead",
    "parismap.locationlabel.jardin_des_plantes": "Jardin Des Plantes",
    "parismap.locationlabel.la_grande_taverne_de_londres": "La Grande Taverne de Londres",
    "parismap.locationlabel.la_place_royale": "La Place Royale",
    "parismap.locationlabel.la_trompette_du_peuple": "La Trompette du Peuple",
    "parismap.locationlabel.le_petit_mogul": "Le Petit Mogul",
    "parismap.locationlabel.legacy": "Legacy",
    "parismap.locationlabel.les_grands-danseurs_du_roi": "Les Grands-Danseurs du Roi",
    "parismap.locationlabel.ludovico_epilogue": "Ludovico - Epilogue",
    "parismap.locationlabel.ludovico's_clue": "Ludovico's Clue",
    "parismap.locationlabel.ludovico's_lead": "Ludovico's Lead",
    "parismap.locationlabel.parc_monceau": "Parc Monceau",
    "parismap.locationlabel.providing_for_the_poor": "Providing For The Poor",
    "parismap.locationlabel.researching_armand": "Researching Armand",
    "parismap.locationlabel.researching_marcelle": "Researching Marcelle",
    "parismap.locationlabel.researching_maximin": "Researching Maximin",
    "parismap.locationlabel.rumor_mongers": "Rumor Mongers",
    "parismap.locationlabel.salacious_novelty": "Salacious Novelty",
    "parismap.locationlabel.stranger_and_stranger": "Stranger and Stranger",
    "parismap.locationlabel.the_abandoned_studio": "The Abandoned Studio",
    "parismap.locationlabel.the_ascendant_revolutionary": "The Ascendant Revolutionary",
    "parismap.locationlabel.the_final_sitting": "The Final Sitting",
    "parismap.locationlabel.the_first_sitting": "The First Sitting",
    "parismap.locationlabel.the_maid_and_the_archer": "The Maid And The Archer",
    "parismap.locationlabel.the_mistress_of_command": "The Mistress of Command",
    "parismap.locationlabel.the_perils_of_journalism": "The Perils of Journalism",
    "parismap.locationlabel.the_promised_painting": "The Promised Painting",
    "parismap.locationlabel.the_second_sitting": "The Second Sitting",
    "parismap.locationlabel.the_value_of_discretion": "The Value of Discretion",
    "parismap.locationlabel.this_is_goodbye": "This is Goodbye",
    "party.btn.room": "Pick Room",
    "party.description.default": "This party is being hosted by some dude or dudette. This segment will later have randomly generated Text describing the party. It should be pretty damn funny.",
    "party.description.tutorial": "The Orphan's Feast is a small social gathering spot for people of every class of society, though almost everyone who comes here does so alone.",
    "party.intro.tutorial.body": "Bonjour Madame and Welcome to the Orphan's Feast!\n\nYou're alone? Don't worry! You'll find some of our other patrons in the next room.\n\nIn fact, we even have a some truly esteemed individuals here here tonight. They're getting drinks in the back room. You simply MUST talk to them before you leave!",
    "party.intro.tutorial.title": "Welcome!",
    "party.name.default": "$HOST‘s $IMPORTANCE $REASON",
    "party.name.tutorial": "The Orphan's Feast",
    "party_bourgeoisie_likes_and_dislikes": "This party is being held by the Bourgeoisie. They like outfits that are both luxurious and revealing.",
    "party_church_likes_and_dislikes": "This party is being held by the Church. They like outfits that are both humble and modest.",
    "party_crown_likes_and_dislikes": "This party is being held by the Crown. They like outfits that are both luxurious and modest.",
    "party_enemies": "It appears that some of your enemies will be in attendance:$ENEMYLIST\nWould you still like to attend?",
    "party_fluff": "$INTRO of $ADJECTIVE $NOUN.",
    "party_fluff_adjective.0": "gentile",
    "party_fluff_adjective.1": "merry",
    "party_fluff_adjective.2": "generous",
    "party_fluff_adjective.3": "joyous",
    "party_fluff_adjective.4": "cheerful",
    "party_fluff_adjective.5": "effervescent",
    "party_fluff_intro.0": "a most spectacular display",
    "party_fluff_intro.1": "the very height",
    "party_fluff_intro.2": "the finest example",
    "party_fluff_intro.3": "the purest form",
    "party_fluff_noun.0": "gaeity",
    "party_fluff_noun.1": "merriment",
    "party_fluff_noun.2": "celebration",
    "party_fluff_noun.3": "revelry",
    "party_fluff_noun.4": "amusement",
    "party_importance.1": "Minor",
    "party_importance.2": "Decent",
    "party_importance.3": "Grand",
    "party_invitation": "Requests the attendance of $PLAYER to $PRONOUN $PARTY on $DATE. This $SIZE party is sure to be $FLUFF.",
    "party_military_likes_and_dislikes": "This party is being held by the Military. They're a bit of a wildcard when it comes to outfits.",
    "party_no_enemies": "It appears that none of your Enemies will be in attendance. Magnifique!\nWould you like to attend?",
    "party_objectives": "• Your rival, Catherine Uzes, will be there\n• Collect Gossip concerning the Church\n• Speak with Ferdinand Foix\n• Charm Mme. Agnes Taillefer III",
    "party_prompt": "Would you like to attend?",
    "party_reason.bourgeoisie.1": "Birthday Party",
    "party_reason.bourgeoisie.2": "Wine Tasting",
    "party_reason.bourgeoisie.3": "Music Recital",
    "party_reason.bourgeoisie.4": "Company Party",
    "party_reason.church.1": "Choir Recital",
    "party_reason.church.2": "Feast of St. Aaron",
    "party_reason.church.3": "Feast of St. Isaac",
    "party_reason.church.4": "Feast of St. George",
    "party_reason.church.5": "Feast of St. Michael",
    "party_reason.church.6": "Feast of St. Sebastian",
    "party_reason.crown.1": "Reception",
    "party_reason.crown.2": "Commemoration",
    "party_reason.crown.3": "Opera Gala",
    "party_reason.crown.4": "Garden Party",
    "party_reason.military.1": "Founding Feast",
    "party_reason.military.2": "Triumph",
    "party_reason.military.3": "Military Ball",
    "party_reason.revolution.1": "Salon",
    "party_reason.revolution.2": "Pamphlet Debut",
    "party_reason.revolution.3": "Coffee Tasting",
    "party_reason.revolution.4": "Play Opening",
    "party_revolution_likes_and_dislikes": "This party is being held by the Revolution. They like outfits that are both humble and revealing.",
    "party_tutorial_dialog.body": "There are some guests in front of you. Say something to them!\nClick on your remarks at the bottom of the screen, then click on the guests to use the remarks.\nTry to match the subject of your remarks to their interests, shown in the markers beside them. If they like what you're about to say they'll highlight green and saying that remark will make their opinion of you go up. If they don't like that remark then they'll highlight red and their opinion of you will go down.\nHowever, if their interest bar depletes, they'll get bored and their opinion of you will go down every turn until you speak to them again. Charm them all the Guests in a conversation, and make sure that nobody is bored in order to finish it. Just make sure you don't annoy anyone too much or you could run out of Confidence.",
    "party_tutorial_dialog.title": "Charming the Room",
    "party_tutorial_end.body": "Felicitations! You have charmed the host of the Orphan's Feast! As the party winds to a close, you are free to engage any other guests, or make a discreet exit if you so desire. Just click the 'Leave the Party' button to exit the party and see how you did!",
    "party_tutorial_end.title": "Tutorial Complete!",
    "pay_day_dialog.body": "It's time to pay the help. You're currently employing $NUMSERVANTS.\nTheir cost of employment this week is $TOTALWAGES.\nThis leaves you with £$LIVRE",
    "pay_day_dialog.title": "It's Payday",
    "peddle_influence_dialog.body": "This $GOSSIPNAME? For free? <i>Merci beau coups madame</i>! How would you like me to present this to my loyal readers?\n\nIf you do this, there should be $CAUGHTODDS chance of the public finding out.",
    "peddle_influence_dialog.cancel": "Actually, Let's Not",
    "peddle_influence_dialog.decrease_allegiance": "Push the $FACTION towards the Revolution $SHIFTAMOUNT",
    "peddle_influence_dialog.decrease_power": "Decrease the power of the $FACTION $SHIFTAMOUNT",
    "peddle_influence_dialog.increase_allegiance": "Push the $FACTION towards the Crown $SHIFTAMOUNT",
    "peddle_influence_dialog.increase_power": "Increase the power of the $FACTION $SHIFTAMOUNT",
    "peddle_influence_dialog.title": "Are you sure, madame?",
    "power.0": "Insignificant",
    "power.1": "Weak",
    "power.2": "Significant",
    "power.3": "Formidable",
    "power.4": "Dominating",
    "proceed_without_rsvp": "You have unanswered invitations to parties tonight! Are you sure you want to skip them?",
    "quest.reward.credibility.0": "a little credibility",
    "quest.reward.credibility.1": "a fair amount of credibility",
    "quest.reward.credibility.2": "a great deal of credibility",
    "quest.reward.livre.0": "15 Livres",
    "quest.reward.livre.1": "30 Livres",
    "quest.reward.livre.2": "50 Livres",
    "quest.reward.peril.0": "a slight reduction in peril",
    "quest.reward.peril.1": "a moderate reduction in peril",
    "quest.reward.peril.2": "a great reduction in peril",
    "redeem_quest_dialog.body": "Thank you Madame, this is exactly the kind of salacious trash our esteemed readers require!\nWe'll take care of your reward immediately.",
    "redeem_quest_dialog.title": "Gossip? C'est Magnifique!",
    "refill_wine_dialog.body": "Madame, I noticed you were running a little low on refreshment. As per $HOSTNAME's request, I'll check in occassional to make sure you have enough to drink.\n<Your Wineglass is now full>",
    "refill_wine_dialog.title": "Let's Top That Up",
    "remaining_turns": "Remaining Turns",
    "reputation.0": "Disregarded",
    "reputation.1": "Liked",
    "reputation.2": "Known",
    "reputation.3": "Accepted",
    "reputation.4": "Praised",
    "reputation.5": "Favored",
    "reputation.6": "Admired",
    "reputation.7": "Esteemed",
    "reputation.8": "Celebrated",
    "reputation.9": "Beloved",
    "reputation_text.1": "Level 1: Pierre will approach you with special Gossip Requests",
    "reputation_text.2": "Level 2: You can get Reparte Bonuses in Conversations",
    "reputation_text.3": "Level 3: +5% Chance to Seduce a Party Host",
    "reputation_text.4": "Level 4: Your Remarks now a 25% stronger effect on your Enemies",
    "reputation_text.5": "Level 5: You now have 10% more time in Turns against a Host and to reply to their Remarks",
    "reputation_text.6": "Level 6: You're invited to all Decent Parties, regardless of Faction",
    "reputation_text.7": "Level 7: Another +5% Chance to Seduce Party Hosts (+10% Total)",
    "reputation_text.8": "Level 8: Attending a Party with a coordinated Outfit and Accessory may cause Fashion to shift your way",
    "reputation_text.9": "Level 9: You're invited to all Decent Parties, regardless of Faction",
    "reputation_wine_dialog.body": "Madame, thank you for joining us tonight. $HOSTNAME asked me to make sure you were taken care of when the Party began.\n<Your Wineglass is now full>",
    "reputation_wine_dialog.title": "For you, Madame",
    "revolution": "Revolution",
    "rewards.credibility_down": "Credibility Down!",
    "rewards.credibility_up": "Credibility Up!",
    "rewards.peril_down": "Peril Down!",
    "rewards.peril_up": "Peril Up!",
    "rsvp": "Skip this Party and you will suffer \nBackbiting: -50% to Seduction Chance",
    "rsvp_cancel_dayof_dialog": "The $PARTYSIZE Party being held by $HOSTNAME of the $FACTION is tonight!\nCancelling the day of will seriously harm your reputation.\nAre you sure you want to cancel last minute like this? ",
    "rsvp_cancel_dialog.body": "You've already agreed to attend the $PARTYSIZE Party being held by $HOSTNAME of the $FACTION.\nCancelling will harm your reputation.\nWould you like cancel?",
    "rsvp_cancel_dialog.title": "Cancel Your RSVP?",
    "rsvp_choice_dialog.body": "There are two parties being held on this day.\nWhich party are you interested in?",
    "rsvp_choice_dialog.title": "Which Party?",
    "rsvp_dialog.body": "You've been invited to a $PARTYSIZE Party being held by $HOSTNAME of the $FACTION.\n$PROMPT",
    "rsvp_dialog.title": "RSVP",
    "sell_gossip_dialog.body": "Are you sure you’d like to sell this $GOSSIPNAME for $GOSSIPPRICE?\n\nIf you do this, there should be $CAUGHTODDS chance of the public finding out.",
    "sell_gossip_dialog.cancel": "Let's Not",
    "sell_gossip_dialog.ok": "Yes",
    "sell_gossip_dialog.title": "Are you sure, madame?",
    "set_trend_dialog.body": "You hear audible gasps as you exit your carriage. Your expertly coordinated Outfit, combined with your significant social stature, seems to have taken everyone aback. You can see the wheels turning in their minds as they rethink their stylings and choice of attire.\nYou have started a new fashion trend. The $OLDSTYLE Style is now out of fashion and \nthe $NEWSTYLE Style is now in fashion!",
    "set_trend_dialog.title": "Style Change!",
    "shift_degree.1": "barely",
    "shift_degree.2": "slightly",
    "shift_degree.3": "somewhat",
    "shift_degree.4": "significantly",
    "shift_degree.5": "strongly",
    "shift_degree.6": "greatly",
    "short_date": "%DAY% %MONTH%",
    "stat.credibility.name": "Credibility",
    "stat.peril.name": "Peril",
    "style_change_dialog.body": "The $OLDSTYLE Style is now out of fashion and the $NEWSTYLE Style is now in fashion!\nAdjust your wardrobe accordingly!",
    "style_change_dialog.title": "Style Change!",
    "third_estate.0": "Level 0: No new invitations to Trivial Third Estate Parties",
    "third_estate.1": "Level 1: Invited to Trivial Third Estate Parties",
    "third_estate.2": "Level 2: Wine upon entering Third Estate Parties",
    "third_estate.3": "Level 3: Selling Gossip to the press is now less risky",
    "third_estate.4": "Level 4: Invited to Decent Third Estate Parties, extra time at Trivial Third Estate Parties",
    "third_estate.5": "Level 5: Extra attention from the drink servers at Third Estate Parties",
    "third_estate.6": "Level 6: Always know the Power of the Third Estate",
    "third_estate.7": "Level 7: Invited to Grand Third Estate Parties, extra time at Decent Third Estate Parties",
    "third_estate.8": "Level 8: Always know Allegiance of the Third Estate",
    "third_estate.9": "Level 9: You are a member of the Third Estate Council. Extra time at Grand Third Estate Parties",
    "tutorial_go_step": "Click here when you've found an outfit you like!",
    "tutorial_guest_step": "Click on a guest to say your remark to them.\nTry matching this remark's subject with what one of the guests is talking about.",
    "tutorial_host_step": "This room has some important guests in it.\n\nIf anyone knows where Armand is, it's them!",
    "tutorial_intro_step": "This is the party map. You always enter parties via the vestibule.\n\nClick on the lobby to go there.",
    "tutorial_leave_party_step": "Now that you've made an impression on the host,\nyou're free to leave whenever you want.",
    "tutorial_lepetitmogul_buyoutfit_step05": "Select one of my lovely outfits to see if it’s to your liking.\nRemember my stock changes every day, so be sure to visit often!",
    "tutorial_lepetitmogul_buytab_step04": "Now, let’s see what I have in stock!",
    "tutorial_lepetitmogul_outfitstats_step02": "Every outfit has four traits: modesty, luxury, novelty and style. Different factions prefer different looks.\nFor example, the Crown likes things that are luxurious and modest, but the Revolution prefers you look understated and racy. \nDressing for the occasion make you more confident, and give you more remarks will give you more confidence at parties.",
    "tutorial_lepetitmogul_outfitstyle_step03": "You should also make sure that your outfit is in style.\nThe popular style changes every week or so, so make sure that you stay current!\nHaving an in-style outfit will help you get new remarks faster at parties.",
    "tutorial_lepetitmogul_sellingoutfits_step01": "Select your outfit.",
    "tutorial_lepetitmogul_selltab_step00": "I don’t just sell incredible outfits here, I also buy them! Right now, you’re looking at what I have in stock, but let’s see what you have first.\nSelect the selling button to look at your own outfits.",
    "tutorial_punchbowl_step": "Now that you've charmed the first room, let's move to the next one.\n\nThis room has wine in it, and will refill your glass whenever you enter it.",
    "tutorial_remark_step": "These are your remarks, click on one to select it.",
    "wardrobe.accessories": "Accessories",
    "wardrobe.go_to_party": "Go to the Party!",
    "wardrobe.next_party": "Next Party",
    "wardrobe.outfits": "Outfits",
    "wardrobe.sort": "Sort By:",
    "wardrobe.tonights_party": "Tonight's Party",
    "wardrobeTutorialStep": "Click on a drawer to try on an outfit.",
    "weekday.0": "Dimanche",
    "weekday.1": "Lundi",
    "weekday.2": "Mardi",
    "weekday.3": "Mercredi",
    "weekday.4": "Jeudi",
    "weekday.5": "Vendredi",
    "weekday.6": "Samedi",
    "well_rested": "Well Rested: Small credibility bonus at your next party or rendezvous.",
    "Yvette.chapter.1": "Prologue - A Country Woman",
    "Yvette.chapter.2": "Chapter 2 - The Tension Builds",
    "Yvette.chapter.3": "Chapter 3 - Thrilling Conclusion",
    "Yvette.name": "Yvette Decaux"
  }